export default {
    info: {
        title: 'الدروس الأولية',
        author: 'بهاء الدين محمد الداغستاني',
        language: 'ar',
        level: 'beginner',
        website: 'github.com'
    },
    chapters: {
        '004': {
            title: 'اَلدَّرْسُ الرَّابِعُ 4',
            words: {
                '001': { text: 'مُعَلِّمٌ, معَلِّمُونَ (ون)' },
                '002': { text: 'تِلْمِيذٌ, تَلَامِيذُ, تَلَامِذَةٌ' },
                '003': { text: 'مُعَلِّمَةٌ, مُعَلِّمَاتٌ (ات)' },
                '004': { text: 'تِلْمِيذَةٌ (ات)' },
                '005': { text: 'مَنْ' }
            },
            phrases: {
                '001': { text: 'مَنْ هَذَا؟ - مُعَلِّمٌ.' },
                '002': { text: 'مَنْ هَؤُلَاءِ؟ - مُعَلِّمُونَ.' },
                '003': { text: 'مَنْ هَذِهِ؟ - تِلْمِيذَةٌ.' },
                '004': { text: 'مَنْ هَؤُلَاءِ؟ - تِلْمِيذَاتٌ.' },
                '005': { text: 'هُوَ مُعَلِّمٌ.' },
                '006': { text: 'هُمْ مُعَلِّمُونَ.' },
                '007': { text: 'اَنْتَ تِلْمِيذٌ.' },
                '008': { text: 'اَنْتُمْ تَلَامِيذُ.' },
                '009': { text: 'هِيَ تِلْمِيذَةٌ.' },
                '010': { text: 'هُنَّ تِلْمِيذَاتٌ.' },
                '011': { text: 'اَنَا مُعَلِّمَةٌ.' },
                '012': { text: 'نَحْنُ مُعَلِّمَاتٌ.' },
                '013': { text: 'هَذَا الرَّجُلُ مُعَلِّمٌ.' },
                '014': { text: 'هَؤُلَاءِ الرِّجَالُ مُعَلِّمُونَ.' },
                '015': { text: 'هَذِهِ الْمَرْأَةُ مُعَلِّمَةٌ.' },
                '016': { text: 'هَؤُلَاءِ النِّسَاءُ مُعَلِّمَاتٌ.' },
                '017': { text: 'مَنْ هُوَ؟' },
                '018': { text: 'مَنْ هِيَ؟' },
                '019': { text: 'مَنْ اَنْتَ؟' },
                '020': { text: 'مَنْ اَنْتُمْ؟' },
                '021': { text: 'مَنْ هُمْ؟' }
            }
        },
        '005': {
            title: 'اَلدَّرْسُ الْخَامِسُ 5',
            words: {
                '001': { text: 'كِتَابٌ, كُتُبٌ' },
                '002': { text: 'دَفْتَرٌ, دَفَاتِرُ' },
                '003': { text: 'مِحْفَظَةٌ, مَحَافِظُ' },
                '004': { text: 'قَلَمٌ, اَقْلَامٌ' },
                '005': { text: 'مَا؟' },
                '006': { text: 'مَا هَذَا؟' },
                '007': { text: 'لِمَنْ؟' },
                '008': { text: 'لِلْمُعَلِّمِ' }
            },
            phrases: {
                '001': { text: 'مَا هَذَا؟.' },
                '002': { text: 'هَذَا كِتَابٌ.' },
                '003': { text: 'مَا هَذِهِ؟.' },
                '004': { text: 'هَذِهِ مِحْفَظَةٌ.' },
                '005': { text: 'هَذَا دَفْتَرٌ.' },
                '006': { text: 'هَذِهِ دَفَاتِرُ.' },
                '007': { text: 'هَذَا الْكِتَابُ كَبِيرٌ.' },
                '008': { text: 'هَذِهِ الْكُتُبُ كَبِيرَةٌ.' },
                '009': { text: 'هَذَا الدَّفْتَرُ صَغِيرٌ.' },
                '010': { text: 'هَذِهِ الدَّفَاتِرُ صَغِيرَةٌ.' },
                '011': { text: 'هَذَا الْقَلَمُ طَوِيلٌ.' },
                '012': { text: 'هَذِهِ الأَقْلَامُ طَوِيلَةٌ.' },
                '013': { text: 'لِمَنْ هَذَا الْكِتَابُ؟.' },
                '014': { text: 'لِلْمُعَلِّمِ.' },
                '015': { text: 'لِمَنْ هَذَا الدَّفْتَرُ؟.' },
                '016': { text: 'لِلتِّلْمِيذِ.' },
                '017': { text: 'لِمَنْ هَذِهِ الْمِحْفَظَةُ؟.' },
                '018': { text: 'لِلتِّلْمِيذَةِ.' }
            }
        },
        '006': {
            title: 'اَلدَّرْسُ السَّادِسُ 6',
            words: {
                '001': { text: 'بَيْتٌ, بُيُوتٌ' },
                '002': { text: 'حُجْرَةٌ, حُجُرَاتٌ' },
                '003': { text: 'مَدْرَسَةٌ, مَدَارِسُ' },
                '004': { text: 'ذَاكَ' },
                '005': { text: 'تِلْكَ' },
                '006': { text: 'اُولَئِكَ' },
                '007': { text: 'اَيْنَ؟' },
                '008': { text: 'هُنَا' },
                '009': { text: 'هُنَاكَ' },
                '010': { text: 'فِي' },
                '011': { text: 'فِي الْمَدْرَسَةِ' },
                '012': { text: 'فِي الْحُجْرَةِ' },
                '013': { text: 'فَصْلٌ, فُصُولٌ' }
            },
            phrases: {
                '001': { text: 'هَذَا بَيْتٌ.' },
                '002': { text: 'هِذِهِ بُيُوتٌ.' },
                '003': { text: 'هَذِهِ حُجْرَةٌ.' },
                '004': { text: 'هَذِهِ حُجُرَاتٌ.' },
                '005': { text: 'أَيْنَ الْمُعَلِّمُ؟' },
                '006': { text: 'اَلْمُعَلِّمُ فِي الْمَدْرَسَةِ.' },
                '007': { text: 'أَيْنَ التِّلْمِيذُ؟' },
                '008': { text: 'اَلتِّلْمِيذُ فِي الْفَصْلِ.' },
                '009': { text: 'مَنْ فِي الْبَيْتِ؟' },
                '010': { text: 'فِي الْبَيْتِ رَجُلٌ.' },
                '011': { text: 'أَيْنَ الْمُعَلِّمُونَ؟' },
                '012': { text: 'هُمْ هُنَاكَ فِي الْمَدْرَسَةِ.' },
                '013': { text: 'أَيْنَ التَّلَامِذَةُ؟' },
                '014': { text: 'هُمْ هُنَا فِي الْفَصْلِ.' },
                '015': { text: 'لِمَنْ ذَاكَ الْبَيْتُ؟' },
                '016': { text: 'لِذَاكَ الرَّجُلِ.' },
                '017': { text: 'لِمَنْ تِلْكَ الْحُجْرَةُ؟' },
                '018': { text: 'لِتِلْكَ الْمَرْأَةِ.' },
                '019': { text: 'أُولَئِكَ الرِّجَالُ مُعَلِّمُونَ.' },
                '020': { text: 'أُولَئِكَ النِّسَاءُ مُعَلِّمَاتٌ.' }
            }
        }
    }
}