export default {
    '004': {
        title: 'اَلدَّرْسُ الرَّابِعُ 4',
        words: {
            '01': { text: 'مُعَلِّمٌ, معَلِّمُونَ (ون)' },
            '02': { text: 'تِلْمِيذٌ, تَلَامِيذُ, تَلَامِذَةٌ' },
            '03': { text: 'مُعَلِّمَةٌ, مُعَلِّمَاتٌ (ات)' },
            '04': { text: 'تِلْمِيذَةٌ (ات)' },
            '05': { text: 'مَنْ' }
        },
        phrases: {
            '01': { text: 'مَنْ هَذَا؟ - مُعَلِّمٌ.' },
            '02': { text: 'مَنْ هَؤُلَاءِ؟ - مُعَلِّمُونَ.' },
            '03': { text: 'مَنْ هَذِهِ؟ - تِلْمِيذَةٌ.' },
            '04': { text: 'مَنْ هَؤُلَاءِ؟ - تِلْمِيذَاتٌ.' },
            '05': { text: 'هُوَ مُعَلِّمٌ.' },
            '06': { text: 'هُمْ مُعَلِّمُونَ.' },
            '07': { text: 'اَنْتَ تِلْمِيذٌ.' },
            '08': { text: 'اَنْتُمْ تَلَامِيذُ.' },
            '09': { text: 'هِيَ تِلْمِيذَةٌ.' },
            10: { text: 'هُنَّ تِلْمِيذَاتٌ.' },
            11: { text: 'اَنَا مُعَلِّمَةٌ.' },
            12: { text: 'نَحْنُ مُعَلِّمَاتٌ.' },
            13: { text: 'هَذَا الرَّجُلُ مُعَلِّمٌ.' },
            14: { text: 'هَؤُلَاءِ الرِّجَالُ مُعَلِّمُونَ.' },
            15: { text: 'هَذِهِ الْمَرْأَةُ مُعَلِّمَةٌ.' },
            16: { text: 'هَؤُلَاءِ النِّسَاءُ مُعَلِّمَاتٌ.' },
            17: { text: 'مَنْ هُوَ؟' },
            18: { text: 'مَنْ هِيَ؟' },
            19: { text: 'مَنْ اَنْتَ؟' },
            20: { text: 'مَنْ اَنْتُمْ؟' },
            21: { text: 'مَنْ هُمْ؟' }
        }
    },
    '005': {
        title: 'اَلدَّرْسُ الْخَامِسُ 5',
        words: {
            '01': { text: 'كِتَابٌ, كُتُبٌ' },
            '02': { text: 'دَفْتَرٌ, دَفَاتِرُ' },
            '03': { text: 'مِحْفَظَةٌ, مَحَافِظُ' },
            '04': { text: 'قَلَمٌ, اَقْلَامٌ' },
            '05': { text: 'مَا؟' },
            '06': { text: 'مَا هَذَا؟' },
            '07': { text: 'لِمَنْ؟' },
            '08': { text: 'لِلْمُعَلِّمِ' }
        },
        phrases: {
            '01': { text: 'مَا هَذَا؟.' },
            '02': { text: 'هَذَا كِتَابٌ.' },
            '03': { text: 'مَا هَذِهِ؟.' },
            '04': { text: 'هَذِهِ مِحْفَظَةٌ.' },
            '05': { text: 'هَذَا دَفْتَرٌ.' },
            '06': { text: 'هَذِهِ دَفَاتِرُ.' },
            '07': { text: 'هَذَا الْكِتَابُ كَبِيرٌ.' },
            '08': { text: 'هَذِهِ الْكُتُبُ كَبِيرَةٌ.' },
            '09': { text: 'هَذَا الدَّفْتَرُ صَغِيرٌ.' },
            10: { text: 'هَذِهِ الدَّفَاتِرُ صَغِيرَةٌ.' },
            11: { text: 'هَذَا الْقَلَمُ طَوِيلٌ.' },
            12: { text: 'هَذِهِ الأَقْلَامُ طَوِيلَةٌ.' },
            13: { text: 'لِمَنْ هَذَا الْكِتَابُ؟.' },
            14: { text: 'لِلْمُعَلِّمِ.' },
            15: { text: 'لِمَنْ هَذَا الدَّفْتَرُ؟.' },
            16: { text: 'لِلتِّلْمِيذِ.' },
            17: { text: 'لِمَنْ هَذِهِ الْمِحْفَظَةُ؟.' },
            18: { text: 'لِلتِّلْمِيذَةِ.' }
        }
    },
    '006': {
        title: 'اَلدَّرْسُ السَّادِسُ 6',
        words: {
            '01': { text: 'بَيْتٌ, بُيُوتٌ' },
            '02': { text: 'حُجْرَةٌ, حُجُرَاتٌ' },
            '03': { text: 'مَدْرَسَةٌ, مَدَارِسُ' },
            '04': { text: 'ذَاكَ' },
            '05': { text: 'تِلْكَ' },
            '06': { text: 'اُولَئِكَ' },
            '07': { text: 'اَيْنَ؟' },
            '08': { text: 'هُنَا' },
            '09': { text: 'هُنَاكَ' },
            10: { text: 'فِي' },
            11: { text: 'فِي الْمَدْرَسَةِ' },
            12: { text: 'فِي الْحُجْرَةِ' },
            13: { text: 'فَصْلٌ, فُصُولٌ' }
        },
        phrases: {
            '01': { text: 'هَذَا بَيْتٌ.' },
            '02': { text: 'هِذِهِ بُيُوتٌ.' },
            '03': { text: 'هَذِهِ حُجْرَةٌ.' },
            '04': { text: 'هَذِهِ حُجُرَاتٌ.' },
            '05': { text: 'أَيْنَ الْمُعَلِّمُ؟' },
            '06': { text: 'اَلْمُعَلِّمُ فِي الْمَدْرَسَةِ.' },
            '07': { text: 'أَيْنَ التِّلْمِيذُ؟' },
            '08': { text: 'اَلتِّلْمِيذُ فِي الْفَصْلِ.' },
            '09': { text: 'مَنْ فِي الْبَيْتِ؟' },
            10: { text: 'فِي الْبَيْتِ رَجُلٌ.' },
            11: { text: 'أَيْنَ الْمُعَلِّمُونَ؟' },
            12: { text: 'هُمْ هُنَاكَ فِي الْمَدْرَسَةِ.' },
            13: { text: 'أَيْنَ التَّلَامِذَةُ؟' },
            14: { text: 'هُمْ هُنَا فِي الْفَصْلِ.' },
            15: { text: 'لِمَنْ ذَاكَ الْبَيْتُ؟' },
            16: { text: 'لِذَاكَ الرَّجُلِ.' },
            17: { text: 'لِمَنْ تِلْكَ الْحُجْرَةُ؟' },
            18: { text: 'لِتِلْكَ الْمَرْأَةِ.' },
            19: { text: 'أُولَئِكَ الرِّجَالُ مُعَلِّمُونَ.' },
            20: { text: 'أُولَئِكَ النِّسَاءُ مُعَلِّمَاتٌ.' }
        }
    }
}