export default {
	"info": {
		"title": "الدروس الأولية",
		"author": "بهاء الدين محمد الداغستاني",
		"description": "Textbook with the simplest methodology in the world",
		"language": "Arabic",
		"level": "beginner",
		"website": "github.com"
	},
	"chapters": {
		"100": {
			"title": "-١٠٠-",
			"words": {
				"001": {
					"text": "خَطٌّ، خُطُوطٌ."
				},
				"002": {
					"text": "زَائِِرٌ، زُوَّارٌ."
				},
				"003": {
					"text": "سَافَرَ."
				},
				"004": {
					"text": "حَارِسٌ، حُرَّاسٌ."
				},
				"005": {
					"text": "حِسَابٌ."
				},
				"006": {
					"text": "بَاضَ (ي) بَيْضٌ."
				},
				"007": {
					"text": "بَيْضَةٌ (ات)."
				},
				"008": {
					"text": "فِضَّةٌ."
				},
				"009": {
					"text": "كَثَّرَ."
				},
				"010": {
					"text": "عَلَفٌ."
				},
				"011": {
					"text": "اِنْشَقَّ."
				},
				"012": {
					"text": "حَوْصَلَةٌ (ات)، حَوَاصِلُ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَ وَلَدٌ يَرْسُمُ فَقَالَ لَهُ أَبُوهُ: أَتَقْدِرُ أَنْ تَرْسُمَ قِطَارًا؟ قَالَ الاِبْنُ: نَعَمْ."
				},
				"002": {
					"text": "ثُمَّ رَسَمَ خَطَّيْنِ مُسْتَقِمَيْنِ وَ مَا رَسَمَ قِطَارًا."
				},
				"003": {
					"text": "فَقَالَ الأَبُ: مَا هَذَا؟ قَالَ الاِبْنُ: سِكَّةُ الحَدِيدِ."
				},
				"004": {
					"text": "فَقَالَ الأَبُ: وَ أَيْنَ القِطَارُ؟ قَالَ الاِبْنُ: سَافَرَ."
				},
				"005": {
					"text": "وَصَلَ زَائِرٌ فِي حَدِيقَةِ الحَيَوَانَاتِ إِلَى قَفَصِ الأُسُودِ فَسَأَلَ الحَارِسَ: هَلْ أَنْتَ حَارِسُ هَذِهِ الأُسُودِ؟ قَالَ: نَعَمْ."
				},
				"006": {
					"text": "قَالَ: أَتَخَافُهَا؟ قَالَ: لَا."
				},
				"007": {
					"text": "قَالَ: وَ كَيْفَ ذَلِكَ ؟ قَالَ: عِنْدَمَا أَدْخُلُ القَفَصَ تَكُونُ الأُسُودُ فِي قَفَصٍ آخَرَ."
				},
				"008": {
					"text": "رَأَى رَجُلٌ وَلَدًا صَغِيرًا فَسَأَلَهُ: إِلَى أَيْنَ أَنْتَ ذَاهِبٌ يَا بُنَيَّ؟- إِلَى المَدْرَسَةِ يَا عَمِّي."
				}
			}
		},
		"101": {
			"title": "-١٠١-",
			"words": {
				"001": {
					"text": "صُوصٌ، صِيصَانٌ."
				},
				"002": {
					"text": "حُزْمَةٌ، حُزَمٌ."
				},
				"003": {
					"text": "خُمٌّ، أَخْمَامٌ."
				},
				"004": {
					"text": "خُمُّ الدَّجَاجِ."
				},
				"005": {
					"text": "سُنْبُلٌ، سَنَابِلُ."
				},
				"006": {
					"text": "اِصْفَرَّ."
				},
				"007": {
					"text": "مُصَفَّرٌ."
				},
				"008": {
					"text": "عَزِيمَةٌ."
				},
				"009": {
					"text": "بِعَزِيمَةٍ."
				},
				"010": {
					"text": "نَشَاطٌ."
				},
				"011": {
					"text": "بِنَشَاطٍ."
				},
				"012": {
					"text": "سَاقٌ، سِيقَانٌ."
				},
				"013": {
					"text": "سَاقُ نَبَاتٍ."
				},
				"014": {
					"text": "دَابَّةٌ، دَوَابُّ."
				},
				"015": {
					"text": "بَيْدَرٌ، بَيَادِرُ."
				},
				"016": {
					"text": "تَعِبَ (ا) تَعَبٌ."
				},
				"017": {
					"text": "أَقْعَى."
				},
				"018": {
					"text": "عَتَبَةٌ (ات)."
				},
				"019": {
					"text": "غَلَبَهُ النُّعَاسُ."
				},
				"020": {
					"text": "حَرَسَ (و) حِرَاسَةٌ."
				},
				"021": {
					"text": "يَا حَبِيبِي."
				},
				"022": {
					"text": "كِسْرَةٌ، كِسَرٌ."
				},
				"023": {
					"text": "كَسْرَةُ خُبْزٍ."
				},
				"024": {
					"text": "اِبْتَعَدَ عَنْ ..."
				},
				"025": {
					"text": "خَبِيثٌ، خُبَثَاءُ."
				},
				"026": {
					"text": "فِي الخَارِجِ."
				},
				"027": {
					"text": "تَرَصَّدَ."
				},
				"028": {
					"text": "عَمِلَ بِـ ..."
				},
				"029": {
					"text": "عَمِلَ بِالنَّصِيحَةِ."
				},
				"030": {
					"text": "عَمِلَ بِكِتَابِ اللَّهِ."
				},
				"031": {
					"text": "تَسَاءَلَ."
				},
				"032": {
					"text": "فَتَّشَ عَنْ ..."
				},
				"033": {
					"text": "فِي كُلِّ مَكَانٍ."
				},
				"034": {
					"text": "أَخِيرًا."
				},
				"035": {
					"text": "جَزَاءٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "الصَّيْفُ فَصْلُ حَصَادِ الزَّرْعِ فَالسَّنَابِلُ مُصَفَّرَةٌ وَ هِيَ مَمْلُوءَةٌ قَمْحًا وَ العُمَّالُ يَسْتَيْقِظُونَ بَاكِرًا لِيَقْصِدُوا الحُقُولَ بِعَزِيمَةٍ وَ نَشَاطٍ وَ مَنَاجِلُهُمْ الحَادَّةُ تَقْطَعُ سِيقَانَ السَنَابِلِ وَ بَنَاتُهُمْ يَجْمَعْنَ الحُزَمَ فِي شِبَاكٍ وَ دَوَابُّهُمْ تَنْقُلُهَا إِلَى البَيَادِرِ."
				},
				"002": {
					"text": "لَاعَبَ وَلَدٌ صَغِيرٌ كَلْبَهُ أَمَامَ دَارِهِ حَتَّى تَعِبَ فَقَعَدَ عَلَى عَتَبَةِ البَابِ يَسْتَرِيحُ فَغَلَبَهُ النُّعَاسُ فَنَامَ فَجَاءَ الكَلْبُ وَ أَقْعَى بِجَانِبِهِ يَحْرُسُهُ وَ بَعْدَ قَلِيلٍ اِسْتَيْقَظَ الوَلَدُ وَ لَمَّا رَأَى الكَلْبَ مُقْعِيًا بِجَانِبِهِ سَرَّهُ ذَلِكَ كَثِيرًا ثُمَّ دَخَلَ الدَّارَ وَ جَاءَهُ بِكِسْرَةِ خُبْزٍ."
				},
				"003": {
					"text": "أَوْصَتِ الدَّجَاجَةُ صَغِيرَهَا فَقَالَتْ: \"لَا تَخْرُجْ يَا حَبِيبِي إِلَى الغَابَةِ وَ لَا تَبْتَعِدْ عَنِ الخُمِّ ِلأَنَّ فِي الخَارِجِ ثَعْلَبًا خَبِيثًا يَتَرَصَّدُكَ\" وَ لَكِنَّ الصُّوصُ لَمْ يَعْمَلْ بِنَصِيحَةِ أُمِّهِ وَ لَا مَكَثَ."
				},
				"004": {
					"text": "وَ لَمَّا عَادَتِ الدَّجَاجَةُ نَادَتْهُ فَمَا سَمِعَتْ صَوْتَهُ وَ تَسَاءَلَتْ: \"أَخَرَجَ؟ أَنَسِيَ نَصِيحَتِي؟\" وَ فَتَّشَتْ عَنْهُ فِي كُلِّ مَكَانٍ."
				},
				"005": {
					"text": "وَ أَخِيرًا عَثَرَتْ عَلَى شَيْءٍ مِنْ رِيشِهِ فَمَا بَكَتْ وَ لَا حَزِنَتْ بَلْ قَالَتْ:\"هَذَا جَزَاءُ الَّذِي لَا يَطِيعُ أُمَّهُ\"."
				}
			}
		},
		"102": {
			"title": "-١٠٢-",
			"words": {
				"001": {
					"text": "حَفَرَ (ي) حَفْرٌ."
				},
				"002": {
					"text": "دَفَنَ (ي) دَفْنٌ."
				},
				"003": {
					"text": "أَظَلَّ."
				},
				"004": {
					"text": "أَقْشَعَ."
				},
				"005": {
					"text": "أَقْشَعَتِ السَّحَابَةُ."
				},
				"006": {
					"text": "سَحَابَةٌ (ات)."
				},
				"007": {
					"text": "عَلَامَةٌ (ات)."
				},
				"008": {
					"text": "أَضَاعَ."
				},
				"009": {
					"text": "مِسْكِينٌ، مَسَاكِينُ."
				},
				"010": {
					"text": "جَسَّ (و) جَسٌّ."
				},
				"011": {
					"text": "نَبْضٌ."
				},
				"012": {
					"text": "جَسَّ النَّبْضَ."
				},
				"013": {
					"text": "قَاسَ (ي) قِيَاسٌ."
				},
				"014": {
					"text": "دَرَجَةُ الحَرَارَةِ."
				},
				"015": {
					"text": "قَاسَ دَرَجَةَ الحَرَارَةِ."
				},
				"016": {
					"text": "اِسْتَطَاعَ."
				},
				"017": {
					"text": "مَرْبُوطٌ."
				},
				"018": {
					"text": "مِنَ الدَّاخِلِ."
				},
				"019": {
					"text": "مَشْغُولُ البَالِ."
				},
				"020": {
					"text": "اِنْتَبَهَ لِـ ..."
				},
				"021": {
					"text": "غُلَامٌ، غِلْمَانٌ."
				},
				"022": {
					"text": "لَقَطَ (و) لَقْطٌ."
				},
				"023": {
					"text": "لَحِقَ (ا) لُحُوقٌ، لََحَاقٌ."
				},
				"024": {
					"text": "كَافَأَ."
				},
				"025": {
					"text": "أَبَى (ا) إِبَاءٌ."
				}
			}
		},
		"103": {
			"title": "-١٠٣-",
			"words": {
				"001": {
					"text": "جَوْزَةٌ (ات)."
				},
				"002": {
					"text": "ظَنَّ (و) ظَنٌّ."
				},
				"003": {
					"text": "عَضَّ (ا) عَضٌّ."
				},
				"004": {
					"text": "مُرٌّ."
				},
				"005": {
					"text": "مَا أَمَرَّ هَذِهِ التُّفَّاحَةَ."
				},
				"006": {
					"text": "أَكْبَرُ مِنْهُ سِنًّا."
				},
				"007": {
					"text": "قَشَرَ (ي، و) قَشْرٌ."
				},
				"008": {
					"text": "قِشْرٌ، قُشُورٌ."
				},
				"009": {
					"text": "لُبٌّ، لُبُوبٌ."
				},
				"010": {
					"text": "أَبْقَى."
				},
				"011": {
					"text": "ضَجِرَ مِنْ ..."
				},
				"012": {
					"text": "(ا) ضَجَرٌ."
				},
				"013": {
					"text": "وَحْدَةٌ."
				},
				"014": {
					"text": "ضَجِرَ مِنْ وَحْدَتِهِ."
				},
				"015": {
					"text": "أَلْبَسَ."
				},
				"016": {
					"text": "أَلْبَسَ الطِّفْلَ لِبَاسًا."
				},
				"017": {
					"text": "صَارَ (ي) صَيْرُورَةٌ."
				},
				"018": {
					"text": "صَارَ كَبِيرًا."
				},
				"019": {
					"text": "لَوْزٌ."
				},
				"020": {
					"text": "شَجَرَةُ اللَّوْزِ."
				},
				"021": {
					"text": "مَقْطُوعٌ."
				},
				"022": {
					"text": "تَأَلَّمَ."
				},
				"023": {
					"text": "صَدَقَ (و) صِدْقٌ."
				},
				"024": {
					"text": "آسِفٌ."
				},
				"025": {
					"text": "إِنَّنِي آسِفٌ جِدًّا."
				}
			},
			"phrases": {
				"001": {
					"text": "وَجَدَتْ بِنْتٌ جَوْزَةً خَضَرَاءَ فَظَنَّتْهَا تُفَّاحَةً وَ أَرَادَتْ أَنْ تَأْكُلَهَا فَلَمَّا عَضَّتْهَا وَجَدْتَهَا مُرَّةً فَرَمَتْهَا وَ قَالَتْ: مَا أَمَرَّ هَذِهِ التُّفَّاحَةََ! وَ لَكِنَّ أُخْتَهَا وَ قَدْ كَانَتْ أَكْبَرَ مِنْهَا سِنًّا لَقَطَتِ الجَوْزَةَ وَ قَشَرَتْهَا وَ قَالَتْ: نَعَمْ، إِنَّ قِشْرَ الجَوْزَةِ مُرٌّ لَكِنَّ لُبَّهَا لَذِيذٌ."
				},
				"002": {
					"text": "كَانَ ِلاِمْرَأَةٍ وَلَدَانِ أَرْسَلَتِ الكَبِيرَ مِنْهُمَا إِلَى المَدْرَسَةِ وَ أَبْقَتِ الصَّغِيرَ فِي البَيْتِ فَضَجِرَ هَذَا يَوْمًا مِنْ وَحْدَتِهِ وَ قَالَ ِلأُمِّهِ: لِمَاذَا لَا تُرْسِلِينَنِي إِلَى المَدْرَسَةِ فَقَالَتْ لَهُ: أَنْتَ صَغِيرٌ وَ المَدْرَسَةُ لَا تَقْبَلُ الصِّغَارَ الَّذِينَ فِي سِنِّكَ، فَقَالَ لَهَا: أَلْبِسِينِي ثِيَابَ أَخِي فَأَصِيرَ كَبِيرًا."
				},
				"003": {
					"text": "أَعْطَى رَجُلٌ وَلَدَهُ فَأْسًا صَغِيرًا فَفَرِحَ بِهَا كَثِيرًا ثُمَّ حَمَلَهَا وَ دَخَلَ البُسْتَانَ وَ قَطَعَ بِهَا شَجَرَةَ لَوْزٍ."
				},
				"004": {
					"text": "وَ كَانَ أَبُوهُ يُحِبُّ تِلْكَ الشَّجَرَةَ ِلأَنَّهُ غَرَسَهَا بِيَدِهِ."
				},
				"005": {
					"text": "وَ فِي اليَوْمِ التَّالِي دَخَلَ الأَبُ البُسْتَانَ فَوَجَدَ شَجَرَةَ اللَّوْزِ مَقْطُوعَةً فَتَأَلَّمَ كَثِيرًا وَ سَأَلَ وَلَدَهُ: مَنْ قَطَعَ الشَّجَرَةَ يَا خَالِدُ؟ فَقَالَ لَهُ خَالِدٌ: يَا أَبِي إِنِّي لَا أَقْدِرُ أَنْ أَكْذِبَ، أَنَا الَّذِي قَطَعْتُ الشَّجَرَةَ وَ إِنِّي آسِفٌ جِدًّا."
				},
				"006": {
					"text": "فَسُرَّ بِهِ أَبُوهُ ِلأَنَّهُ صَدَقَ."
				}
			}
		},
		"104": {
			"title": "-١٠٤-",
			"words": {
				"001": {
					"text": "أَصْفَرُ، صَفْرَاءُ، صُفْرٌ."
				},
				"002": {
					"text": "وَ إِلاَّ فَلَا."
				},
				"003": {
					"text": "هُنَاكَ."
				},
				"004": {
					"text": "طَرِيقَةٌ، طَرَائِقُ."
				},
				"005": {
					"text": "هُنَاكَ طَرِيقَةٌ."
				},
				"006": {
					"text": "رَسَبَ (و) رُسُوبٌ."
				},
				"007": {
					"text": "طَفَا (و) طَفْوٌ."
				},
				"008": {
					"text": "فَحَصَ (ا) فَحْصٌ."
				},
				"009": {
					"text": "قَلْبٌ، قُلُوبٌ."
				},
				"010": {
					"text": "حَلْقٌ، حُلُوقٌ."
				},
				"011": {
					"text": "أَقْبَلَ."
				},
				"012": {
					"text": "فَاسِدٌ."
				},
				"013": {
					"text": "جِسْمٌ، جُسُومٌ، أَجْسَامٌ."
				},
				"014": {
					"text": "صَحِيحُ الجِسْمِ."
				},
				"015": {
					"text": "شُجَاعٌ، شُجْعَانٌ."
				},
				"016": {
					"text": "هَا هُوَ ذَا."
				},
				"017": {
					"text": "خَجِلَ (ا) خَجَلٌ."
				},
				"018": {
					"text": "أَعْلَى ..."
				},
				"019": {
					"text": "أَعْلَى الشَّجَرَةِ."
				},
				"020": {
					"text": "تَنَاوَلَ."
				},
				"021": {
					"text": "رَمَى بِحَجَرٍ."
				},
				"022": {
					"text": "يَسُرُّنِي."
				},
				"023": {
					"text": "يَسُرُّنِي أَنِّي مَا رَمَيْتُهُ بِحَجَرٍ."
				},
				"024": {
					"text": "تَسَمَّعَ إِلَى ..."
				}
			},
			"phrases": {
				"001": {
					"text": "سَأَلَتْ بِنْتٌ أُمَّهَا: كَيْفَ نَعْرِفُ البَيْضَ الجَدِيدَ مِنَ البَيْضِ القَدِيمِ؟ فَقَالَتْ لَهَا أُمُّهَا: ضَعِي البَيْضَةَ بَيْنَ عَيْنَيَكِ وَ النُّورِ فَإِنْ كَانَتْ صَفْرَاءَ فَهِيَ جَدِيدَةٌ وَ إِلاَّ فَلا."
				},
				"002": {
					"text": "وَ هُنَاكَ طَرِيقَةٌ أُخْرَى وَ هِيَ أَنْ يُوضَعَ البَيْضُ فِي المَاءِ فَإِنْ رَسَبَ فَهُوَ جَيِّدٌ وَ إِنْ طَفَا فَهُوَ فَاسِدٌ."
				},
				"003": {
					"text": "جَاءَ الطَّبِيبُ إِلَى المَدْرَسَةِ فَنَادَى تِلْمِيذًا صَغِيرًا لِيَفْحَصَهُ فَأَقْبَلَ التِّلْمِيذُ مُسْرِعًا وَ وَقَفَ أَمَامَ الطَّبِيبِ فَفَحَصَ الطَّبِيبُ عَيْنَيْهِ وَ فَحَصَ أُذُنَيْهِ وَ حَلْقَهُ و أَنْفَهُ وَ قَلْبَهُ وَ فَحَصَ جِلْدَهُ وَ شَعْرَهُ وَ لَمَّا فَرَغَ الطَّبِيبُ مِنْ عَمَلِهِ قَالَ: هَذَا وَلَدٌ نَظِيفٌ صَحِيحُ الجِسْمِ شُجَاعٌ، اللَّهُ يُحِبُّ أَمْثَالَهُ."
				},
				"004": {
					"text": "مَشَى ثَلَاثَةُ أُوْلَادٍ فِي بُسْتَانٍ فَسَمِعُوا عُصْفُورًا يُغَرِّدُ عَلَى شَجَرَةٍ، فَقَالَ أَحَدُهُمْ: مَا أَجْمَلَ صَوْتَهُ أُحِبُّ أَنْ أَرَاهُ."
				},
				"005": {
					"text": "وَ قَالَ ثَانِي: اُنْظُرْ هَا هُوَ ذَا عَلَى ذَلِكَ الغُصْنِ فِي أَعْلَى الشَّجَرَةِ بِجَانِبِ عُشِّهِ."
				},
				"006": {
					"text": "أَمَّا الثَّالِثُ فَتَنَاوَلَ حَجَرًا وَ أَرَادَ أَنْ يَرْمِيَهُ بِهِ فَقَالَا لَهُ: أَهَذَا جَزَاءُ تَغْرِيدِهِ؟ فَخَجِلَ وَ رَمَى الحَجَرَ عَلَى الأَرْضِ وَ وَقَفَ يَتَسَمَّعَ إِلَى العُصْفُورِ."
				},
				"007": {
					"text": "ثُمَّ قَالَ: مَا أَجْمَلَ صَوْتَهُ! وَ يَسُرُّنِي جِدًّا أَنِّي مَا رَمَيْتُهُ بِحَجَرٍ."
				}
			}
		},
		"105": {
			"title": "-١٠٥-",
			"words": {
				"001": {
					"text": "قُفَّةٌ، قُفَفٌ."
				},
				"002": {
					"text": "شَاطِئٌ، شَوَاطِئُ."
				},
				"003": {
					"text": "شَاطِئُ البَحْرِ."
				},
				"004": {
					"text": "رَمْلٌ، رِمَالٌ."
				},
				"005": {
					"text": "نَزَلَ إِلَى النَّهْرِ."
				},
				"006": {
					"text": "خَلَعَ (ا) خَلْعٌ."
				},
				"007": {
					"text": "خَلَعَ ثِيَابَهُ."
				},
				"008": {
					"text": "اِسْتَحَمَّ."
				},
				"009": {
					"text": "هَلْ أَحْبَبْتَ؟ يَظْهَرُ."
				},
				"010": {
					"text": "أَفْهَمَ."
				},
				"011": {
					"text": "مِلْحٌ."
				},
				"012": {
					"text": "مَاءٌ مِلْحٌ."
				},
				"013": {
					"text": "مُفَتِّشٌ."
				},
				"014": {
					"text": "مُفَتِّشُ سِكَّةِ الحَدِيدِ."
				},
				"015": {
					"text": "خَطَرٌ، أَخْطَارٌ."
				},
				"016": {
					"text": "مُعَيَّنٌ."
				},
				"017": {
					"text": "فِي الوَقْتِ المُعَيَّنِ."
				},
				"018": {
					"text": "سَاعَةٌ (ات)."
				},
				"019": {
					"text": "قَبَضَ (ي) قَبْضٌ."
				},
				"020": {
					"text": "قَبَضَ الأَجْرَ."
				},
				"021": {
					"text": "أَجْرٌ، أُجُورٌ."
				},
				"022": {
					"text": "مَحَطَّةٌ (ات)."
				},
				"023": {
					"text": "تَقَدَّمَ."
				},
				"024": {
					"text": "تَأَخَّرَ."
				},
				"025": {
					"text": "بَائِعٌ، بَاعَةٌ."
				},
				"026": {
					"text": "بَاعَةُُ الصُّحُفِ."
				},
				"027": {
					"text": "رَافَقَ."
				},
				"028": {
					"text": "رَافَقَ وَالِدَهُ إِلَى السُّوقِ."
				},
				"029": {
					"text": "رَطْلٌ، أَرْطَالٌ."
				},
				"030": {
					"text": "حُزْمَةٌ، حُزَمٌ."
				},
				"031": {
					"text": "حُزْمَةٌ مِنَ البَصَلِ."
				},
				"032": {
					"text": "سِلْقٌ."
				},
				"033": {
					"text": "اِمْتَلَأَ."
				},
				"034": {
					"text": "أَفْرَغَ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَخَذَتْ أُمٌّ وَلَدَهَا إِلَى شَاطِئِ البَحْرِ فَجَعَلَ يَلْعَبُ بِالرَّمْلِ ثُمَّ خَلَعَ ثِيَابَهُ وَ نَزَلَ إِلَى المَاءِ."
				},
				"002": {
					"text": "وَ بَعْدَ أَنِ اسْتَحَمَّ قَالَتْ لَهُ: هَلْ أَحْبَبْتَ الاِسْتِحْمَامَ فِي البَحْرِ؟ فَقَالَ الوَلَدُ: نَعَمْ يَا أُمِّي وَ لَكِنْ يَظْهَرُ أَنَّ النَّاسَ رَمَوْا فِيهِ مِلْحًا كَثِيرًا."
				},
				"003": {
					"text": "فَضَحِكَتِ الأُمُّ ثُمَّ أَفْهَمَتْ وَلَدَهَا أَنَّ مِيَاهَ البَحْرِ لَا تَكُونُ إِلاَّ مِلْحَةً."
				},
				"004": {
					"text": "قَالَ رَجُلٌ لِمُفَتِّشِ سِكَّةِ الحَدِيدِ: إِنَّ حَيَاتَكُمْ حَيَاةُ أَخْطَارٍ."
				},
				"005": {
					"text": "فَقَالَ المُفَتِّشُ: نَعَمْ، وَ لَكِنَّ فِيهَا أَوْقَاتَ سُرُورٍ."
				},
				"006": {
					"text": "فَقَالَ الرَّجُلُ: أَظُنُّ أَنَّ ذَلِكَ يَكُونُ فِي السَّاعَةِ الَّتِي تَقْبِضُونَ فِيهَا أَجْرَكُمْ."
				},
				"007": {
					"text": "قَالَ المُفَتِّشُ: لَا ، بَلْ فِي السَّاعَةِ الَّتِي يَصِلُ فِيهَا إِلَى كُلِّ مَحَطَّةٍ فِي الوَقْتِ المُعَيَّنِ لَا نَتَقَدَّمُ وَ لَا نَتَأَخَّرُ."
				},
				"008": {
					"text": "لَمَّا رَجَعَ مُنِيرٌ مِنَ المَدْرَسَةِ قَالَتْ لَهُ أُمُّهُ:\"اِذْهَبْ إِلَى أَبِيكَ وَ اطْلُبْ مِنْهُ أَنْ يَشْتَرِيَ اللَّحْمَ وَ الثِّمَارَ وَ الخُضَرَ\" رَافَقَ مُنِيرٌ وَالِدَهُ إِلَى السُّوقِ فَسَمِعَهُ يَقُولُ لِلْجَزَّارِ \"أَعْطِنِي رَطْلَ لَحْمٍ وَ لِبَائِعِ الخُضَرِ وَ الثِّمَارِ بِعْنِي حُزْمَةً مِنَ البَصَلِ وَ حُزْمَةً مِنَ السِّلْقِ وَ رَطْلاً مِنَ التُّفَّاحِ\" وَ لَمَّا امْتَلَأَتِ القُفَّةُ رَجَعَ مُنِيرٌ إِلَى المَنْزِلِ وَ قَالَ ِلأُمِّهِ: خُذِي السَّلَّةَ وَ أَفْرِغِيهَا ِلأَنَّ أَبِي يَحْتَاجُ إِلَيْهَا."
				}
			}
		},
		"106": {
			"title": "-١٠٦-",
			"words": {
				"001": {
					"text": "عِصَابَةٌ (ات)."
				},
				"002": {
					"text": "دَوَّرَ."
				},
				"003": {
					"text": "دَفَعَ (ا) دَفْعٌ."
				},
				"004": {
					"text": "رَقَصَ (و) رَقْصٌ."
				},
				"005": {
					"text": "صَفَّقَ."
				},
				"006": {
					"text": "زِدْ."
				},
				"007": {
					"text": "زِدِ اقْتَرِبْ."
				},
				"008": {
					"text": "لَمْ تُصِبْ."
				},
				"009": {
					"text": "هَيَّا أَمْسِكْنَا."
				},
				"010": {
					"text": "اِلْتَحَقَ بِـ ..."
				},
				"011": {
					"text": "مَدَّ (و) مَدٌّ."
				},
				"012": {
					"text": "مَدَّ يَدَهُ."
				},
				"013": {
					"text": "تَحَسَّسَ."
				},
				"014": {
					"text": "زَلْزَلَةٌ."
				},
				"015": {
					"text": "زُلْزِلَتِ الأَرْضُ."
				},
				"016": {
					"text": "فَائِدَةٌ، فَوَائِدُ."
				},
				"017": {
					"text": "بِدُونِ فَائِدَةٍ."
				},
				"018": {
					"text": "بَيْنَمَا ..."
				},
				"019": {
					"text": "كَانَ الفَصْلُ صَيْفًا."
				},
				"020": {
					"text": "تَزَاحَمَ."
				},
				"021": {
					"text": "تَصَدَّعَ."
				},
				"022": {
					"text": "جِدَارٌ، جُدْرَانٌ."
				},
				"023": {
					"text": "تَصَدَّعَتِ الجُدْرَانُ."
				},
				"024": {
					"text": "تَسَاقَطَ."
				},
				"025": {
					"text": "سَقْفٌ، سُقُوفٌ."
				},
				"026": {
					"text": "أَذًى."
				},
				"027": {
					"text": "مَا أُصِيبَ أَحَدٌ بِأَذًى."
				},
				"028": {
					"text": "مَدْرَسِيٌّ."
				},
				"029": {
					"text": "الكِتَابُ المَدْرَسِيُّ."
				},
				"030": {
					"text": "خِلَالَ الدَّرْسِ."
				},
				"031": {
					"text": "حِجَارَةٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "اِجْتَمَعَ الأَطْفَالُ فِي السَّاحَةِ وَ أَحْضَرُوا عِصَابَةً وَ رَبَطُوهَا عَلَى عَيْنَيْ رَشِيدٍ ثُمَّ دَوَّرُوهُ وَ دَفَعُوهُ بَعِيدًا عَنْهُمْ وَ أَخَذُوا يُغَنُّونُ وَ يَرْقُصُونَ وَ يُصَفِّقُونَ حَوْلَهُ وَ هُمْ يُرَدِّدُونَ:\"نَحْنُ هُنَا ، اِقْتَرِبْ! زِدْ اقْتَرِبْ! لَمْ تُصِبْ! هَيَّا أَمْسِكْنَا! اِلْتَحِقْ بِنَا\" وَ كَانَ المِسْكِينُ يَمُدُّ يَدَيْهِ وَ يَتَحَسَّسُ وَ لَكِنْ بِدُونِ فَائِدَةٍ."
				},
				"002": {
					"text": "بَيْنَمَا كَانَ التَّلَامِيذُ فِي غُرَفِ الدَّرْسِ وَ كَانَ الفَصْلُ صَيْفًا زُلْزِلَتِ الأَرْضُ."
				},
				"003": {
					"text": "فَتَرَكَ التَّلَامِيذُ كُلَّ شَيْءٍ وَ خَرَجُوا إِلَى سَاحَةِ المَدْرَسِةِ فِي نِظَامٍ فَمَا تَزَاحَمُوا وَ لَا تَأَخَّرَ أَحَدٌ."
				},
				"004": {
					"text": "وَ كَانَتِ الزَّلْزَلَةُ شَدِيدَةً جِدًّا فَتَصَدَّعَتِ الجُدْرَانُ وَ تَسَاقَطَتِ الحِجَارَةُ مِنَ السُّقُوفِ وَ لَكِنْ مَا أُصِيبَ أَحَدٌ بِأَذًى."
				},
				"005": {
					"text": "خِلَالَ دُرُوسِ اللُّغَةِ العَرَبِيَّةِ يَكْتُبُ المُعَلِّمُ جُمَلاً عَرَبِيَّةً عَلَى اللَّوْحِ وَ يَسْأَلُ الطُّلاَّبَ: أَفَهِمْتُمُوهَا؟ فَيَقُولُونَ لَهُ: نَعَمْ، فَهِمْنَاهَا."
				},
				"006": {
					"text": "ثُمَّ يَقْرَأُ الطُّلاَّبُ جُمَلاً عَرَبِيَّةً مِنَ الكِتَابِ المَدْرَسَيِّ وَ يُتَرْجِمُونَهَا إِلَى لُغَتِهِمْ."
				},
				"007": {
					"text": "بَعْدَ الدُّرُوسِ يَذْهَبُ الزُّمَلَاءُ إِِلَى بُيُوتِهِمْ أَمَّا مُحَمَّدٌ وَ مَحْمُودٌ فَلَا يَذْهَبَانِ إِلَى بُيُوتِهِمْ، عِنْدَهُمَا أَعْمَالٌ كَثِيرَةٌ فِي الجَامِعَةِ."
				}
			}
		},
		"107": {
			"title": "-١٠٧-",
			"words": {
				"001": {
					"text": "مَرَّ بِالجِبَلِ."
				},
				"002": {
					"text": "أَتُرِيدُ مِنِّي؟ عَارٍ، عُرَاةٌ."
				},
				"003": {
					"text": "مَشَى عَارِيًا."
				},
				"004": {
					"text": "تَبَارَى."
				},
				"005": {
					"text": "فِرْقَةٌ، فِرَقٌ."
				},
				"006": {
					"text": "فِرَقُ الأَلْعَابِ الرِّيَاضِيَّةِ."
				},
				"007": {
					"text": "جُمْهُورٌ، جَمَاهِيرُ."
				},
				"008": {
					"text": "إِبْرَةٌ، إِبَرٌ."
				},
				"009": {
					"text": "عَيْنُ الإِبْرَةِ."
				},
				"010": {
					"text": "قَمِيصٌ، قُمْصَانٌ، أَقْمِصَةٌ."
				},
				"011": {
					"text": "جَانِبٌ، جَوَانِبُ."
				},
				"012": {
					"text": "حَكَمٌ."
				},
				"013": {
					"text": "صَفَرَ (ي) صَفِيرٌ."
				},
				"014": {
					"text": "ابْتَدَأَ."
				},
				"015": {
					"text": "اِبْتَدَأَ اللَّعِبَ."
				},
				"016": {
					"text": "حَاوَلَ جُهْدَهُ."
				},
				"017": {
					"text": "تَسَاوَى."
				},
				"018": {
					"text": "تَسَاوَتِ الفِرْقَتَانِ."
				},
				"019": {
					"text": "إِصَابَةُ الأَهْدَافِ."
				},
				"020": {
					"text": "اِدَّعَى."
				},
				"021": {
					"text": "هَتَفَ (ي) هُتَافٌ."
				},
				"022": {
					"text": "عَجَزَ عَنْ ..."
				},
				"023": {
					"text": "(ي) عَجْزٌ."
				},
				"024": {
					"text": "خَلِيقَةٌ، خَلَائِقُ."
				},
				"025": {
					"text": "هَاتِ."
				},
				"026": {
					"text": "أُنْبُوبَةٌ، أَنَابِيبُ."
				},
				"027": {
					"text": "قَامَ عَلَى قَدَمَيْهِ."
				},
				"028": {
					"text": "جَعَلَ يَصِيحُ."
				},
				"029": {
					"text": "مَهَارَةٌ."
				},
				"030": {
					"text": "قَامَةٌ (ات)."
				},
				"031": {
					"text": "مِنْ قَامَتِهِ."
				},
				"032": {
					"text": "أَضَاعَ."
				},
				"033": {
					"text": "عَبَثًا."
				},
				"034": {
					"text": "أَفَادَ."
				},
				"035": {
					"text": "عَمَلٌ لَا يُفِيدُ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَ بَائِعٌ يَحْمِلُ حَقَائِبَ كَثِيرَةً وَ يَقِفُ فِي السُّوقِ وَ يُنَادِي: حَقَائِبُ جَمِيلَةٌ، حَقَائِبُ جَمِيلَةٌ، اِشْتَرُوهَا."
				},
				"002": {
					"text": "فَمَرَّ بِهِ رَجُلٌ فَقَالَ البَائِعُ لِلرَّجُلِ: اِشْتَرِ حَقِيبَةً."
				},
				"003": {
					"text": "فَقَالَ الرَّجُلُ: مَاذَا أَفْعَلُ بِهَا؟ قَالَ البَائِعُ: تَضَعُ فِيهَا ثِيَابَكَ."
				},
				"004": {
					"text": "فَقَالَ الرَّجُلُ: لَيْسَ لِي غَيْرَ ثِيَابِي الَّتِي أَلْبَسُهَا، أَتُرِيدُ مِنِّي أَنْ أَمْشِيَ عَارِيًا."
				},
				"005": {
					"text": "تَبَارَتْ فِرْقَتَانِ مِنْ فِرَقِ الأَلْعَابِ الرِّيَاضِيَّةِ بِكُرَةِ القَدَمِ."
				},
				"006": {
					"text": "وَ كَانَتْ قُمْصَانُ الفِرْقَةِ الأُولَى حَمْرَاءَ وَ قُمْصَانُ الثَّانِيَةِ بَيْضَاءَ."
				},
				"007": {
					"text": "وَ قَدْ وَقَفَ جُمْهُورٌ كَبِيرٌ عَلَى جَوَانِبِ المَلْعَبِ يَتَفَرَّجُ."
				},
				"008": {
					"text": "وَ لَمَّا صَفَرَ الحَكَمُ اِبْتَدَأَتَا اللَّعِبَ."
				},
				"009": {
					"text": "وَ كَانَتْ كُلُّ فِرْقَةٍ مِنَ الفِرْقَتَيْنِ تُحَاوِلُ جُهْدَهَا أَنْ تَغْلِبَ الأُخْرَى."
				},
				"010": {
					"text": "وَ لَكِنَّهُمَا تَسَاوَتَا فِي إِصَابَةِ الأَهْدَافِ فَهَتَفَ الجُمْهُورُ لَهُمَا."
				},
				"011": {
					"text": "اِدَّعَى رَجُلٌ أَنَّهُ يَصْنَعُ مَا يَعْجِزُ الخَلَائِقُ عَنْهُ."
				},
				"012": {
					"text": "فَاجْتَمَعَ النَّاسُ حَوْلَهُ وَ قَالُوا: هَاتِ."
				},
				"013": {
					"text": "فَأَخْرَجَ أُنْبُوبَةً فَصَبَّ مِنْهَا إِبَرًا عِدَّةً، ثُمَّ وَضَعَ إِبْرَةً فِي الأَرْضِ وَ قَامَ عَلَى قَدَمَيْهِ وَ جَعَلَ يِرْمِي إِبْرَةً مِنْ قَامَتِهِ فَتَقَعُ كُلُّ إِبْرَةٍ فِي عَيْنِ الأُخْرَى فَتَعَجَّبُوا مِنْ مَهَارَتِهِ وَ لَكِنَّهُمْ قَالُوا: نَعَمْ، إِنَّ فِي عَمَلِكَ هَذَا مَهَارَةً وَ لَكِنَّهَا مَهَارَةٌ لَا تُفِيدُكَ وَ لَا تُفِيدُ أَحَدًا فَأَضَعْتَ وَقْتَكَ عَبَثًا."
				}
			}
		},
		"108": {
			"title": "-١٠٨-",
			"words": {
				"001": {
					"text": "طَرِيقُ السَّيَّارَاتِ."
				},
				"002": {
					"text": "خَطِرٌ."
				},
				"003": {
					"text": "صَارَ يَلْعَبُ."
				},
				"004": {
					"text": "أَحَدُهُمْ."
				},
				"005": {
					"text": "أَحَدُنَا."
				},
				"006": {
					"text": "لَزِمَ (ا) لُزُومٌ."
				},
				"007": {
					"text": "لَزِمَ جَانِبَ الطَّرِيقِ."
				},
				"008": {
					"text": "آتٍ."
				},
				"009": {
					"text": "شِمَالٌ."
				},
				"010": {
					"text": "اِلْتَفَتَ شِمَالاً."
				},
				"011": {
					"text": "وَقَفَ."
				},
				"012": {
					"text": "قَدَمٌ، أَقْدَامٌ."
				},
				"013": {
					"text": "رَيْثَمَا ..."
				},
				"014": {
					"text": "عَبَرَ (و) عُبُورٌ."
				},
				"015": {
					"text": "فَرَكَ (و) فَرْكٌ."
				},
				"016": {
					"text": "مَشَّطَ."
				},
				"017": {
					"text": "مَشَّطَ شَعَرَهُ."
				},
				"018": {
					"text": "مِنْدِيلٌ، مَنَادِيلُ."
				},
				"019": {
					"text": "حَافَظَ عَلَى النَّظَافَةِ."
				},
				"020": {
					"text": "مَرَّنَ."
				},
				"021": {
					"text": "يَرُوحُ وَ يَجِيءُ."
				},
				"022": {
					"text": "كَانَ يَرُوحُ وَ يَجِيءُ."
				},
				"023": {
					"text": "أَعْمَالُ البَيْتِ."
				},
				"024": {
					"text": "كَوَى (ي) كَيٌّ."
				},
				"025": {
					"text": "كَوَى الثِّيَابَ."
				},
				"026": {
					"text": "عَلَفَ (ي) عَلْفٌ."
				},
				"027": {
					"text": "عَلَفَ الدَّجَاجَ."
				},
				"028": {
					"text": "صَاحِبَةٌ، صَوَاحِبُ."
				},
				"029": {
					"text": "فِي سُرْعَةٍ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَتْ قَرْيَةٌ عَلَى طَرِيقِ السَّيَّارَاتِ فَرَأَى أَوْلَادُ القَرْيَةِ أَنَّ اللَّعِبَ فِي الطَّرِيقِ خَطِرٌ فَصَارُوا يَلْعَبُونَ فِي الحُقَولِ."
				},
				"002": {
					"text": "وَ كَانَ أَحَدُهُمْ إِذَا مَشَى فِي الطَّرِيقِ لَزِمَ جَانِبًا، وَ إَذَا أَرَادَ أَنْ يَنْتَقِلَ مِنْ جَانِبٍ إِلَى جَانِبٍ اِلْتَفَتَ يَمِينًا وَ شِمَالاً فَإِذَا رَأَى سَيَّارَةً آتِيَةً مِنْ بَعِيدٍ وَقَفَ عَلَى جَانِبِ الطَّرِيقِ رَيْثَمَا تَعْبُرُ."
				},
				"003": {
					"text": "الوَلَدُ النَّظِيفُ يَغْسِلُ رَأْسَهُ كُلَّ يَوْمٍ."
				},
				"004": {
					"text": "الوَلَدُ النَّظِيفُ يَفْرُكُ رَأْسَهُ وَ يُمَشِّطُ شَعَرَهُ."
				},
				"005": {
					"text": "الوَلَدُ النَّظِيفُ يُقَلِّمُ أَظْفَارَهُ."
				},
				"006": {
					"text": "الوَلَدُ النَّظِيفُ يَلْبَسُ ثِيَابًا نَظِيفَةً."
				},
				"007": {
					"text": "الوَلَدُ النَّظِيفُ يَحْمِلُ مِنْدِيلاً نَظِيفًا."
				},
				"008": {
					"text": "الوَلَدُ النَّظِيفُ يُحَافِظُ عَلَى نَظَافَةِ ثِيَابِهِ وَ كُتُبِهِ وَ دَفَاتِرِهِ وَ مَكْتَبَتِهِ وَ مَدْرَسَتِهِ."
				},
				"009": {
					"text": "البِنْتُ النَّشِيطَةُ تَسْتَيْقِظُ بَاكِرًا."
				},
				"010": {
					"text": "البِنْتُ النَّشِيطَةُ تُمَرِّنُ جِسْمَهَا مِنَ الرَّأْسِ إِلَى القَدَمِ كُلَّ يَوْمٍ."
				},
				"011": {
					"text": "البِنْتُ النَّشِيطَةُ تَرُوحُ وَ تَجِيءُ فِي سُرْعَةٍ."
				},
				"012": {
					"text": "البِنْتُ النَّشِيطَةُ تَدْرُسُ فِي أَوْقَاتِ الدَّرْسِ وَ تَلْعَبُ مَعَ صَوَاحِبِهَا فِي أَوْقَاتِ اللَّعِبِ."
				},
				"013": {
					"text": "البِنْتُ النَّشِيطَةُ تُسَاعِدُ أُمَّهَا فِي كُلِّ أَعْمَالِ البَيْتِ: تَكْنُسُ البَيْتَ، وَ تَغْسِلُ الصُّحُونَ، وَ تَكْوِي الثِّيَابَ وَ تَسْقِي الحَدِيقَةَ وَ تَعْلِفُ الدَّجَاجَ."
				}
			}
		},
		"109": {
			"title": "-١٠٩-",
			"words": {
				"001": {
					"text": "أَبْلَهُ، بَلْهَاءُ، بُلْهٌ."
				},
				"002": {
					"text": "القَاهِرَةُ."
				},
				"003": {
					"text": "اليَابَانُ."
				},
				"004": {
					"text": "تَفَكَّرَ."
				},
				"005": {
					"text": "سَافَرَ."
				},
				"006": {
					"text": "سَافَرَ بِالقِطَارِ."
				},
				"007": {
					"text": "اِتَّبَعَ."
				},
				"008": {
					"text": "اِتَّبَعَ طَرِيقًا."
				},
				"009": {
					"text": "سَفِينَةٌ، سُفُنٌ، سَفَائِنُ."
				},
				"010": {
					"text": "السُّوَيْسُ."
				},
				"011": {
					"text": "رُبَّانٌ، رَبَابِنَةٌ."
				},
				"012": {
					"text": "رُبَّانُ السَّفِينَةِ."
				},
				"013": {
					"text": "رَصِيفٌ، رُصُفٌ، أَرْصِفَةٌ."
				},
				"014": {
					"text": "مِرَارًا."
				},
				"015": {
					"text": "كُلَّمَا."
				},
				"016": {
					"text": "كُلَّمَا أَرَادَ أَنْ يَخْرُجَ."
				},
				"017": {
					"text": "أَخَذَ بِيَدِهِ."
				},
				"018": {
					"text": "عَابِرٌ."
				},
				"019": {
					"text": "سَيَّارَةٌ عَابِرَةٌ."
				},
				"020": {
					"text": "عَلَى يَمِينِهِ."
				},
				"021": {
					"text": "عَلَى يَسَارِهِ."
				},
				"022": {
					"text": "حَرَكَةٌ (ات)."
				},
				"023": {
					"text": "حَرَكَةُ السَّيَّارَاتِ."
				},
				"024": {
					"text": "أَوْصَلَ."
				},
				"025": {
					"text": "دَفْتَرُ الإِمْلَاءِ."
				},
				"026": {
					"text": "خَطٌّ، خُطُوطٌ."
				},
				"027": {
					"text": "وَاضِحٌ."
				},
				"028": {
					"text": "خَطٌّ وَاضِحٌ."
				},
				"029": {
					"text": "أَثْنَى عَلَى ..."
				},
				"030": {
					"text": "كَرِيمُ الأَخْلَاقِ."
				},
				"031": {
					"text": "بَعْدَ أَنْ ..."
				}
			},
			"phrases": {
				"001": {
					"text": "سَأَلَ مُدَرِّسُ الجُغْرَافِيَا أَحَدَ التَّلَامِيذِ البُلْهِ: مَا هُوَ الطَّرِيقُ الَّذِي تَتَّبِعُهُ لِلسَّفَرِ مِنَ القَاهِرَةِ إِلَى اليَابَانِ؟ فَأَجَابَهُ التِّلْمِيذُ بَعْدَ أَنْ تَفَكَّرَ طَوِيلاً: نُسَافِرُ بِالقِطَارِ مِنَ القَاهِرَةِ إِلَى السُّوَيْسِ، وَ مِنَ السُّوَيْسِ نَرْكَبُ السَّفِينَةَ وَ نَتْرُكُ الأَمْرَ إِلَى رُبَّانِ السَّفِينَةِ الَّذِي سَافَرَ مِرَارًا فِي هَذَا الطَّرِيقِ وَ هُوَ يَعْرِفُهُ جَيِّدًا."
				},
				"002": {
					"text": "أَرَادَ شَيْخٌ ضَعِيفٌ أَنْ يَمُرَّ فِي الشَّارِعِ مِنْ رَصِيفٍ إِلَى رَصِيفٍ وَ لَكِنَّهُ لَمْ يَقْدِرْ ِلأَنَّ السَّيَّارَاتِ كَانَتْ تَرُوحُ وَ تَجِيءُ فِي سُرْعَةٍ."
				},
				"003": {
					"text": "وَ كَانَ كُلَّمَا أَرَادَ أَنْ يَمُرَّ يَرَى سَيَّارَةً عَابِرَةً عَلَى يِمِينِهِ وَ يَرَى سَيَّارَةً أُخْرَى عَابِرَةً عَلَى يَسَارِهِ فَيَرْجِعُ إِلَى مَكَانِهِ."
				},
				"004": {
					"text": "فَرَآهُ الشُّرْطِيُّ فَرَفَعَ يَدَهُ فَوَقَفَتْ حَرَكَةُ السَّيَّارَاتِ وَ أَخَذَ الشُّرْطِيُّ بِيَدِ الشَّيْخِ وَ أَوْصَلَهُ إِلَى الرَّصِيفِ الآخَرِ."
				},
				"005": {
					"text": "دَخَلَ الأُسْتَاذُ غُرْفَةَ الدَّرْسِ وَ طَلَبَ مِنْ أَحَدِ التَّلَامِيذِ دَفْتَرَ الإِمْلَاءِ فَوَجَدَ الدَّفْتَرَ نَظِيفًا وَ وَجَدَ الخَطَّ فِيهِ وَاضِحًا جَمِيلاً وَ وَجَدَ الأَغْلَاطَ فِيهِ قَلِيلَةً فَأَثْنَى عَلَى التِّلْمِيذِ."
				},
				"006": {
					"text": "فَقَالَ التِّلْمِيذُ: يَا أُسْتَاذُ! دَفْتَرُ جَارِي أَحْسَنُ مِنْ دَفْتَرِي فَسُرَّ الأُسْتَاذُ بِهِ وَ أَثْنَى عَلَيْهِ مَرَّةً ثَانِيَةً وَ قَالَ: إِنَّكَ يَا نَبِيلُ كَرِيمُ الأَخْلَاقِ."
				}
			}
		},
		"110": {
			"title": "-١١٠-",
			"words": {
				"001": {
					"text": "قَمْحَةٌ."
				},
				"002": {
					"text": "نَمْلَةٌ."
				},
				"003": {
					"text": "قَرْيَةُ النَّمْلِ."
				},
				"004": {
					"text": "صِنْفٌ، أَصْنَافٌ."
				},
				"005": {
					"text": "رِزْقٌ، أَرْزَاقٌ."
				},
				"006": {
					"text": "طَلَبَ الرِّزْقَ."
				},
				"007": {
					"text": "سَعَى (ا) سَعْيٌ."
				},
				"008": {
					"text": "سَعَى فِي طَلَبِ الرِّزْقِ."
				},
				"009": {
					"text": "سَعَى فِي طَلَبِ العِلْمِ."
				},
				"010": {
					"text": "رَفِيقَةٌ (ات)."
				},
				"011": {
					"text": "عَائِلَةٌ، (ات)، عَوَائِلُ."
				},
				"012": {
					"text": "قَرْنٌ، قُرُونٌ"
				},
				"013": {
					"text": "حَكَّ (و) حَكٌّ."
				},
				"014": {
					"text": "حَكَّ يَدَهُ بِشَيْءٍ."
				},
				"015": {
					"text": "كَأَنَّ ..."
				},
				"016": {
					"text": "كَأَنَّهُ يَقُولُ."
				},
				"017": {
					"text": "بَرِّيَّةٌ، بَرَارِيُّ."
				},
				"018": {
					"text": "فَرَشَ (و) فَرْشٌ."
				},
				"019": {
					"text": "زُرْبِيَّةٌ، زَرَابِيُّ."
				},
				"020": {
					"text": "تَعَهَّدَ بِـ ..."
				},
				"021": {
					"text": "طَرَفٌ، أَطْرَافٌ."
				},
				"022": {
					"text": "حَطَبٌ، أَحْطَابٌ."
				},
				"023": {
					"text": "أَوْقَدَ."
				},
				"024": {
					"text": "نَضِجَ (ا) نَضْجٌ."
				},
				"025": {
					"text": "نَضِجَ الغَدَاءُ."
				},
				"026": {
					"text": "شَهِيَّةٌ."
				},
				"027": {
					"text": "أَكَلَ بِشَهِيَّةٍ."
				},
				"028": {
					"text": "تَمَدَّدَ."
				},
				"029": {
					"text": "تَمَدَّدَ لِلرَّاحَةِ."
				},
				"030": {
					"text": "دَبَشٌ، أَدْبَاشٌ."
				},
				"031": {
					"text": "جَمَعَ أَدْبَاشَهُ."
				},
				"032": {
					"text": "تَمَتَّعَ بِـ ..."
				},
				"033": {
					"text": "نُزْهَةٌ."
				},
				"034": {
					"text": "تَمَتَّعَ بِالنُّزْهَةِ."
				},
				"035": {
					"text": "قِرْشٌ، قُرُوشٌ."
				},
				"036": {
					"text": "ثَمَنٌ، أَثْمَانٌ."
				},
				"037": {
					"text": "كَمْ ثَمَنُهُ؟"
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَتْ نَمْلَةٌ تَسْعَى فِي طَلَبِ الرِّزْقِ فَلَقِيَتْ فِي طَرِيقِهَا قَمْحَةً فَحَاوَلَتْ أَنْ تَنْقُلَهَا إِلَى قَرْيَتِهَا فَلَمْ تَقْدِرْ ِلأَنَّ القَمْحَةَ كَانَتْ أَثْقَلَ مِنْهَا."
				},
				"002": {
					"text": "وَ بَعْدَ قَلِيلٍ رَأَتْ نَمْلَتَيْنِ مِنْ رَفِيقَاتِهَا فَأَسْرَعَتْ إِلَيْهِمَا وَ حَكَّتْ قَرْنَهَا بِقَرْنَيْهِمَا كَأَنَّهَا تَقُولُ لَهُمَا: سَاعِدَانِي ."
				},
				"003": {
					"text": "فَذَهَبَتِ النَّمْلَتَانِ مَعَهَا إِلَى مَكَانِ القَمْحَةِ فَأَمْسَكْنَ بِهَا مِنْ جَمِيعِ أَطْرَافِهَا وَ نَقَلْنَهَا إِلَى القَرْيَةِ."
				},
				"004": {
					"text": "خَرَجَتِ العَائِلَةُ إِلَى البَرِّيَّةِ فَفَرَشَتْ زَيْنَبُ زُرْبِيَّةً عَلَى العُشْبِ الأَخْضَرِ وَ تَعَهَّدَ كُلُّ فَرْدٍ بِأَدَاءِ عَمَلٍ."
				},
				"005": {
					"text": "جَمَعَ الأَبُ الحَطَبَ، وَ أَوْقَضَتِ البِنْتُ النَّارَ، وَ أَحْضَرَ الوَلَدَانِ المَاءَ، وَ طَبَخَتِ الأُمُّ الطَّعَامَ."
				},
				"006": {
					"text": "وَ لَمَّا نَضِجَ الغَدَاءُ أَكَلُوا بِشَهِيَّةٍ ثُمَّ تَمَدَّدُوا لِلرَّاحَةِ."
				},
				"007": {
					"text": "وَ لَمَّا دَخَلَ المَسَاءُ جَمَعُوا أَدْبَاشَهُمْ وَ عَادُوا إِلَى مَنْزِلِهِمْ مُتَمَتِّعِينَ بِهَذِهِ النُّزْهَةِ."
				},
				"008": {
					"text": "ذَهَبْتُ إِلَى مَكْتَبَةٍ مِنَ المَكْتَبَاتِ فَسَأَلْتُ البَائِعَ: هَلْ عِنْدَكَ كُرَّاسَاتٌ؟ قَالَ: نَعَمْ، عِنْدِي مِنْهَا أَصْنَافٌ كَثِيرَةٌ."
				},
				"009": {
					"text": "قُلْتُ: وَ كَمْ قِرْشًا ثَمَنُ الكُرَّاسَةِ الجَيِّدَةِ؟ قَالَ: ثَمَنُهَا قِرْشَانِ."
				},
				"010": {
					"text": "قَلْتُ وَ هَلْ عَنْدَكَ أَقْلَامٌ؟ قَالَ: لَا، لَيْسَ عِنْدِي اليَوْمَ أَقْلَامٌ."
				},
				"011": {
					"text": "قُلْتُ: وَ مَتَى تُحْضِرُهَا؟ قَالَ: بَعْدَ يَوْمَيْنِ إِنْ شَاءَ اللَّهُ."
				},
				"012": {
					"text": "فَاشْتَرَيْتُ ثَلَاثَ كُرَّاسَاتٍ وَ انْصَرَفْتُ."
				}
			}
		},
		"111": {
			"title": "-١١١-",
			"words": {
				"001": {
					"text": "حَدَّادٌ (ون)."
				},
				"002": {
					"text": "لَاعِبٌ (ون)."
				},
				"003": {
					"text": "مَدْرَجٌ، مَدَارِجُ."
				},
				"004": {
					"text": "قَالَ لِنَفْسِهِ."
				},
				"005": {
					"text": "عَجَبًا."
				},
				"006": {
					"text": "صَوْتٌ عَالٍ."
				},
				"007": {
					"text": "خَفِيٌّ."
				},
				"008": {
					"text": "صَوْتٌ خَفِيٌّ."
				},
				"009": {
					"text": "عَاوَنَ."
				},
				"010": {
					"text": "مَضَغَ (ا) مَضْغٌ."
				},
				"011": {
					"text": "مَضَغَ الطَّعَامَ."
				},
				"012": {
					"text": "بَعْدَ بُرْهَةٍ مِنَ الزَّمَانِ."
				},
				"013": {
					"text": "قَدِمَ (ا) قُدُومٌ."
				},
				"014": {
					"text": "قَدِمَ المُسَافِرُ."
				},
				"015": {
					"text": "وَاحِدًا إِثْرَ وَاحِدٍ."
				},
				"016": {
					"text": "مُمَرِّنٌ (ون)."
				},
				"017": {
					"text": "مُقَابَلَةٌ (ات)."
				},
				"018": {
					"text": "اِبْتَدَأَتِ المُقَابَلَةُ."
				},
				"019": {
					"text": "مُتَفَرِّجٌ (ون)."
				},
				"020": {
					"text": "فِنَاءٌ، أَفْنِيَةٌ."
				},
				"021": {
					"text": "مُبَارَاةٌ، مُبَارَيَاتٌ."
				},
				"022": {
					"text": "شَيِّقٌ."
				},
				"023": {
					"text": "مُبَارَاةٌ شَيِّقَةٌ."
				},
				"024": {
					"text": "تَقَاتَلَ."
				},
				"025": {
					"text": "غَالِبٌ."
				},
				"026": {
					"text": "مَغْلُوبٌ."
				},
				"027": {
					"text": "فِنَاءُ الدَّارِ."
				},
				"028": {
					"text": "مَضَى (ي) مُضِيٌّ."
				},
				"029": {
					"text": "مِنْ سَاعَتِهِ."
				},
				"030": {
					"text": "مِنْ لَيْلَتِهِ."
				},
				"031": {
					"text": "مَأْوًى، مَآوٍ."
				},
				"032": {
					"text": "صَعِدَ (ا) صُعُودٌ."
				},
				"033": {
					"text": "صَعِدَ الجَبَلَ."
				},
				"034": {
					"text": "جَارِحَةٌ، جَوَارِحُ."
				},
				"035": {
					"text": "بَصُرَ بِـ ..."
				},
				"036": {
					"text": "(و) بَصَرٌ."
				},
				"037": {
					"text": "صَفَّقَ."
				},
				"038": {
					"text": "اِنْقَضَّ عَلَى ..."
				},
				"039": {
					"text": "جِسْرٌ، جُسُورٌ."
				},
				"040": {
					"text": "ظِلٌّ، ظِلَالٌ."
				},
				"041": {
					"text": "اِخْتَطَفَ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَ لِحَدَّادٍ كَلْبٌ وَ قَدْ تَعَوَّدَ الكَلْبُ أَنْ يَنَامَ وَ الحَدَّادُ يَشْتَغِلُ فَإِذَا اسْتَرَاحَ الحَدَّادُ وَ قَعَدَ لِيَأْكُلَ اِسْتَيْقَظَ الكَلْبُ."
				},
				"002": {
					"text": "فَتَعَجَّبَ الحَدَّادُ وَ قَالَ لِنَفْسِهِ: عَجَبًا! صَوْتُ المَطَارِقِ العَالِي لا بَسْمَعُهُ وَ أَمَّا صَوْتُ المَضْغِ الخَفِيُّ فَيَسْمَعُهُ وَ يُوقِظُهُ."
				},
				"003": {
					"text": "فَتَحَ الحَارِسُ بَابَ المَلْعَبِ وَ قَدْ عَاوَنَهُ وَلَدَاهُ وَ بَعْدَ بُرْهَةٍ قَدِمَ الاَّعِبُونَ وَاحِدًا إِثْرَ وَاحِدٍ ثُمَّ أَقْبَلَ المُمَرِّنُ فِي سَيَّارَتِهِ الصَّغِيرَةِ."
				},
				"004": {
					"text": "وَ لَمَّا حَانَ الوَقْتُ وَ اِمْتَلَأَتِ المَدَارِسُ صَفَرَ الحَكَمُ وَ اِبْتَدَأَتِ المُقَابَلَةُ فَشَاهَدَ المُتَفَرِّجُونَ مُبَارَاةً شَيِّقَةً."
				},
				"005": {
					"text": "دِيكَانِ كَانَا يَتَقَاتَلَانِ فِي فِنَاءِ الدَّارِ فَغَلَبَ الكَبِيرُ الصَّغِيرُ."
				},
				"006": {
					"text": "أَمَّا المَغْلُوبُ فَمَضَى مِنْ وَقْتِهِ إِلَى مَأْوَاهُ."
				},
				"007": {
					"text": "وَ أَمَّا الغَالِبُ فَصَعِدَ فَوْقَ السَّطْعِ وَ جَعَلَ يُصَفِّقُ فَوْقَهُ وَ يَصِيحُ مُفْتَخِرًا."
				},
				"008": {
					"text": "فَبَصُرَ بِهِ أَحَدُ الجَوَارِحِ فَانْقَضَّ عَلَيْهِ وَ اخْتَطَفَهُ."
				},
				"009": {
					"text": "مَرَّ كَلْبٌ عَلَى جِسْرٍ وَ فِي فَمِهِ قَطْعَةُ لَحْمٍ فَرَأَى ظِلَّهُ فِي المَاءِ فَظَنَّ أَنَّهُ كَلْبٌ آخَرُ فِي فَمِهِ قِطْعَةُ لَحْمٍ."
				},
				"010": {
					"text": "فَأَرَادَ أَنْ يَخْتَطِفَهَا مِنْهُ وَ رَمَى نَفْسَهُ فِي المَاءِ فَسَقَطَتْ قِطْعَةُ اللَّحْمِ مِنْ فَمِهِ وَ لَمْ يَجِدْ شَيْءً بَدَلَهَا."
				}
			}
		},
		"112": {
			"title": "-١١٢-",
			"words": {
				"001": {
					"text": "مُلَاكِمٌ (ون)."
				},
				"002": {
					"text": "مُصَارِعٌ (ون)."
				},
				"003": {
					"text": "كَرْمٌ، كُرُومٌ."
				},
				"004": {
					"text": "شَجَرَةُ الكَرْمِ."
				},
				"005": {
					"text": "بَحَثَ فِي ..."
				},
				"006": {
					"text": "قَضِيَّةٌ، قَضَايَا."
				},
				"007": {
					"text": "بَحَثَ فِي قَضِيَّةٍ."
				},
				"008": {
					"text": "فَرَّحَ."
				},
				"009": {
					"text": "مُصْحَفٌ، مَصَاحِفُ."
				},
				"010": {
					"text": "أَهْدَى."
				},
				"011": {
					"text": "جُزْءٌ، أَجْزَاءٌ."
				},
				"012": {
					"text": "فَرَحًا."
				},
				"013": {
					"text": "فَرَحًا بِمَا فَعَلَ بِطَلَبٍ مِنِّي."
				},
				"014": {
					"text": "تَمَّ لَهُ خَمْسُونَ سَنَةً."
				},
				"015": {
					"text": "طَعَنَ فِي الخَمْسِينَ (ا) طَعْنٌ."
				},
				"016": {
					"text": "كَلاَّ! فِي رَبِيعِ هَذَا العَامِ."
				},
				"017": {
					"text": "هَكَذَا؟ بِكَثِيرٍ."
				},
				"018": {
					"text": "أَكْبَرُ بِكَثِيرٍ."
				},
				"019": {
					"text": "أَصْغَرُ بِكَثِيرٍ."
				},
				"020": {
					"text": "يَبْدُو."
				},
				"021": {
					"text": "كَيْفَ تَرَى؟ لَا بَأْسَ بِهِ."
				},
				"022": {
					"text": "عِلْمٌ لَا بَأْسَ بِهِ."
				},
				"023": {
					"text": "رَغْمَ ذَلِكَ."
				},
				"024": {
					"text": "كِبَرُ السِّنِّ."
				},
				"025": {
					"text": "رَغْمَ كِبَرِ سِنِّهِ."
				},
				"026": {
					"text": "مَحْبُوبٌ."
				},
				"027": {
					"text": "أَقْسَمَ بِـ ..."
				},
				"028": {
					"text": "أُقْسِمُ بِاللَّهِ."
				},
				"029": {
					"text": "قَضَى حَاجَتَهُ."
				},
				"030": {
					"text": "نَفِدَ (ا) نَفَادٌ."
				},
				"031": {
					"text": "نَفِدَ مَالُهُ."
				},
				"032": {
					"text": "مَا بَالُكَ؟ حَزِينٌ."
				},
				"033": {
					"text": "مَا بَالُكَ حَزِينًا؟ قَرِيبٌ، أَقْرِبَاءُ."
				},
				"034": {
					"text": "سَبِيلٌ، سُبُلٌ."
				},
				"035": {
					"text": "بَدَنِيٌّ."
				}
			},
			"phrases": {
				"001": {
					"text": "يَطِيبُ لِي أَنْ أَجْلَسَ مَعَ إِخْوَانِي تَحْتَ أَشْجَارِ الكُرُومِ نَشْرَبُ الشَّايَ وَ نَبْحَثُ فِي قَضَايَا الإِسْلَامِ."
				},
				"002": {
					"text": "يَطِيبُ لِي أَنْ أُصْغِيَ إِلَيْهِ وَ هُوَ يُحَدِّثُ بِمَا رَأَى وَ سَمِعَ فِي أَسْفَارِهِ، وَ يَطِيبُ لَهُ أَنْ يُفَرِّحَنِي بِحِكَايَاتِهِ."
				},
				"003": {
					"text": "فِي جَيْبِي مُصْحَفٌ صَغِيرٌ أَهْدَاهُ لِي أَبِي لَمَّا أَخْبَرْتُهُ أَنِّي حَفِظْتُ مِنَ القُرْآنِ خَمْسَةَ أَجْزَاءٍ مِنْ أَوَاخِرِهِ فَرَحًا بِمَا فَعَلْتُ، وَ كَانَ قَدِ اشْتَرَاهُ بِطَلَبٍ مِنِّي."
				},
				"004": {
					"text": "كَمْ سَنَةً عُمْرُكَ؟ تَمَّ لِي خَمْسُونَ سَنَةً وَ طَعَنْتُ فِي الحَادِيَةِ وَ الخَمْسِينَ فِي رَبِيعِ هَذَا العَامِ- هَكَذَ؟ أَنْتَ تَبْدُو أَصْغَرَ بِكَثِيرٍ مِنْ عُمْرِكَ."
				},
				"005": {
					"text": "كَيْفَ تَرَى مُعَلِّمَنَا؟- لَهُ عِلْمٌ لَا بَأْسَ بِهِ وَ قُوَّةٌ بَدَنِيَّةٌ لَا بَأْسَ بِهَا رَغْمَ كِبَرِ سِنِّهِ."
				}
			}
		},
		"113": {
			"title": "-١١٣-",
			"words": {
				"001": {
					"text": "فُسْتَانٌ ، فَسَاتِينُ."
				},
				"002": {
					"text": "مِعْطَفٌ، مَعَاطِفُ."
				},
				"003": {
					"text": "مَنَامَةٌ."
				},
				"004": {
					"text": "مِقْلَاةٌ، مَقَالٍ."
				},
				"005": {
					"text": "رُبَّمَا."
				},
				"006": {
					"text": "رُبَّمَا يُرِيدُ."
				},
				"007": {
					"text": "رُبَّمَا جَاءَ."
				},
				"008": {
					"text": "هَاكَ."
				},
				"009": {
					"text": "هَاكَ القَلَمَ."
				},
				"010": {
					"text": "لَا أَحَدَ."
				},
				"011": {
					"text": "حَافِلَةٌ (ات)، حَوَافِلُ."
				},
				"012": {
					"text": "قَادِمٌ (ون)."
				},
				"013": {
					"text": "رَاحَ (و) رَوَاحٌ."
				},
				"014": {
					"text": "حَمَّامٌ (ات)."
				},
				"015": {
					"text": "اِخْتَفَى."
				},
				"016": {
					"text": "فَتَّشَ عَنْ ..."
				},
				"017": {
					"text": "بِالبَابِ."
				},
				"018": {
					"text": "قُدَّامَ ..."
				},
				"019": {
					"text": "دُولَابٌ ، دَوَالِيبُ."
				},
				"020": {
					"text": "دُولَابُ المَلَابِسِ."
				},
				"021": {
					"text": "شَوَى (ي) شَيٌّ."
				},
				"022": {
					"text": "شُوَاءٌ."
				},
				"023": {
					"text": "صَبَرَ (ي) صَبْرٌ."
				},
				"024": {
					"text": "حَضَرَ الطَّعَامُ."
				},
				"025": {
					"text": "جَفْنَةٌ، جِفَانٌ."
				},
				"026": {
					"text": "كُسْكُسٌ."
				},
				"027": {
					"text": "عِيدُ مِيلَادٍ."
				},
				"028": {
					"text": "مُسْتَعِدٌّ (ون)."
				},
				"029": {
					"text": "عِيدٌ سَعِيدْ!"
				}
			},
			"phrases": {
				"001": {
					"text": "أَبِي، أَبِي! لَيْلَى تَبْكِي."
				}
			}
		},
		"114": {
			"title": "-١١٤-",
			"words": {
				"001": {
					"text": "حَذَارِ."
				},
				"002": {
					"text": "جَرَحَ (ا) جَرْحٌ."
				},
				"003": {
					"text": "جَرَحَ يَدَهُ."
				},
				"004": {
					"text": "سَمَّرَ."
				},
				"005": {
					"text": "سَمَّرَ اللَّوْحَ."
				},
				"006": {
					"text": "فُجْأَةً."
				},
				"007": {
					"text": "أَطْلَقَ."
				},
				"008": {
					"text": "صَرْخَةٌ."
				},
				"009": {
					"text": "أَطْلَقَ صَرْحَةً."
				},
				"010": {
					"text": "عَنِيدٌ."
				},
				"011": {
					"text": "مُضْحِكٌ."
				},
				"012": {
					"text": "نَعْسَانُ (نَعْسَى)، نِعَاسٌ."
				},
				"013": {
					"text": "سَهِرَ (ا) سَهَرٌ."
				},
				"014": {
					"text": "يَوْمُ عُطْلَةٍ."
				},
				"015": {
					"text": "كَمَّلَ."
				},
				"016": {
					"text": "وَ فَوْقَ ذَلِكَ."
				},
				"017": {
					"text": "حِجْرٌ، حُجُورٌ."
				},
				"018": {
					"text": "فِي حِجْرِهَا."
				},
				"019": {
					"text": "حَالاً."
				},
				"020": {
					"text": "نَعَسَ (ا) نَعْسٌ."
				},
				"021": {
					"text": "رَقَدَ (و) رُقَادٌ."
				},
				"022": {
					"text": "قُومُوا إِلَى النَّوْمِ."
				},
				"023": {
					"text": "سَهْرَةٌ (ات)."
				},
				"024": {
					"text": "اِنْتَهَتِ السَّهْرَةُ."
				},
				"025": {
					"text": "دَعْ."
				},
				"026": {
					"text": "رَوَّحَ."
				},
				"027": {
					"text": "وَ إِلاَّ."
				},
				"028": {
					"text": "مُجْتَمِعٌ (ون)."
				},
				"029": {
					"text": "مُنْتَظِرٌ (ون)."
				},
				"030": {
					"text": "بَقِيَّةٌ، بَقَايَا."
				},
				"031": {
					"text": "قِصَّةٌ، قِصَصٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ المِنْشَارُ وَ المِطْرَقَةُ يَا أُمِّي؟- مَاذَا تُرِيدُ بِهِمَا؟- أُرِيدُ أَنْ أَصْنَعَ عَرَبَةً."
				},
				"002": {
					"text": "حَذَارِ أَنْ تَجْرَحَ يَدَكَ! جَلَسَ مُصْطَفَى وَ بَدَأَ يُسَمِّرُ الأَلْوَاحَ (طْرَقْ)."
				},
				"003": {
					"text": "وَ فُجْأَةً أَطْلَقَ صَرْخَةً \"آيْ\" اُصْبُعِي، جَرَحْتُ اُصْبُعِي."
				},
				"004": {
					"text": "عَنَّفَتْهُ الأُمُّ قَائِلَةً: إِنِّي قُلْتُ لَكَ: حَذَارِ، وَ أَنْتَ عَنِيدٌ."
				},
				"005": {
					"text": "أَنْتَ نَعْسَانُ رِضَى، قُمْ إِلَى فِرَاشِكَ- أُرِيدُ أَنْ أَسْهَرَ وَ اسْتَمِعَ إِلَى حِكَايَةِ جَدَّتِنَا، إِنَّهَا بَدَأَتْ حِكَايَتَهَا أَمْسِ وَ لَمْ تُكَمِّلْهَا وَ كَانَتْ مُضْحِكَةً جِدًّا، وَ فَوْقَ ذَلِكَ غَدًا يَوْمُ عُطْلَةٍ لَا نَذْهَبُ إِلَى المَدْرَسَةِ- آ، نَسِيتُ."
				},
				"006": {
					"text": "بَدَأَتِ الجَدَّةُ بَقِيَّةَ قِصَّتِهَا فَكَانَ رِضَا جَالِسًا جَنْبَهَا وَ لَيْلَى جَالِسَةً فِي حِجْرِهَا."
				},
				"007": {
					"text": "كَانَتْ الحِكَايَةُ مُضْحِكَةً حَقًّا لَكِنَّهَا طَوِيلَةٌ."
				},
				"008": {
					"text": "نَعَسَتْ لَيْلَى فَرَقَدَتْ فِي حِجْرِهَا فَقَالَتِ الجَدَّةُ رَقَدَ النَّاسُ جَمِيعًا قُومُوا إِلَى النَّوْمِ، وَ أَمَّا القِصَّةُ فَسَأُكَمِّلُهَا غَدًا بِإِذْنِ اللَّهِ، وَ قَالَ الأَبُ إِنْتَهَتِ السَّهْرَةُ قُومُوا إِلَى النَّوْمِ."
				},
				"009": {
					"text": "يَا فَرِيدُ دَعِ اللَّعِبَ وَ رَوِّحْ حَالاً، حَانَ وَقْتُ الصَّلَاةِ وَ إِلاَّ فَاتَتْكَ الجَمَاعَةُ فَإِخْوَانُكَ مِنْ جِيرَانِكَ مُجْتَمِعُونَ فِي ا��مَسْجِ��ِ مُنْتَظِرُونَ حُضُورَ الإِمَامَ."
				}
			}
		},
		"115": {
			"title": "-١١٥-",
			"words": {
				"001": {
					"text": "مُمَرِّضَةٌ (ات)."
				},
				"002": {
					"text": "سَمَّاعَةٌ (ات)."
				},
				"003": {
					"text": "مَطَرِيَّةٌ (ات)."
				},
				"004": {
					"text": "حَبَا (و) حَبْوٌ."
				},
				"005": {
					"text": "مَا زَالَ."
				},
				"006": {
					"text": "مَا زَالَ الوَلِيدُ يَحْبُو."
				},
				"007": {
					"text": "تَنَاوَلَ."
				},
				"008": {
					"text": "قَذِرٌ."
				},
				"009": {
					"text": "جَاهِزٌ."
				},
				"010": {
					"text": "الشَّايُ جَاهِزٌ."
				},
				"011": {
					"text": "أَفْطَرَ."
				},
				"012": {
					"text": "تَأَلَّمَ."
				},
				"013": {
					"text": "أَحَسَّ بـ ..."
				},
				"014": {
					"text": "حُمَّى."
				},
				"015": {
					"text": "أَحَسَّ بِالبَرْدِ."
				},
				"016": {
					"text": "يُحِسُّ بِالحُمَّى."
				},
				"017": {
					"text": "حَبَّةٌ (ات)."
				},
				"018": {
					"text": "نَزَعَ (ي) نَزْعٌ."
				},
				"019": {
					"text": "نَزَعَ ثِيَابَهُ."
				},
				"020": {
					"text": "طَفِيفٌ."
				},
				"021": {
					"text": "زَالَ (و) زَوَالٌ."
				},
				"022": {
					"text": "لَزِمَ (ا) لُزُومٌ."
				},
				"023": {
					"text": "لَزِمَ الفِرَاشَ."
				},
				"024": {
					"text": "لَزِمَ البَيْتَ."
				},
				"025": {
					"text": "تَذَكَّرَ."
				},
				"026": {
					"text": "تَذَكَّرْتُ! حُقْنَةٌ، حُقَنٌ."
				},
				"027": {
					"text": "بِنَايَةٌ (ات)."
				},
				"028": {
					"text": "لَا بَأْسَ عَلَيْكَ."
				},
				"029": {
					"text": "فِي أَثْنَاءِ ذَلِكَ."
				}
			},
			"phrases": {
				"001": {
					"text": "هِشَامٌ لَا يَمْشِي بَعْدُ هُوَ مَا زَالَ يَحْبُو."
				},
				"002": {
					"text": "أُخْتُهُ تَجْلِسُ بِجَانِبِهِ وَ تَحْرُسُهُ دَائِمًا مِنْ أَنْ يَتَنَاوَلَ الأَشْيَاءَ القَذِرَةَ."
				},
				"003": {
					"text": "الفُطُورُ جَاهِزٌ، تَعَالَوْا يَا أَطْفَالُ- بَلْ نُرِيدُ أَنْ نَخْرُجَ- لَا، أَفْطِرُوا أَوَّلاً ثُمَّ اخْرُجُو، وَ إِذَا خَرَجْتُمْ فَالْبَسُوا المَعَاطِفَ وَ لَا تَنْسَوُوا المَطَرِيَّاتِ فَالبَرْدُ شَدِيدٌ وَ المَطَرُ مَا زَالَ يَسْقُطُ."
				},
				"004": {
					"text": "خَالِدٌ يَتَأَلَّمُ هُوَ يُحِسُّ بِالحُمَّى."
				},
				"005": {
					"text": "جَاءَ الطَّبِيبُ لِيُدَاوِيَ خَالِدًا."
				},
				"006": {
					"text": "الطَّبِيبُ يَحْمِلُ سَمَّاعَةً."
				},
				"007": {
					"text": "نَزَعَ خَالِدٌ ثِيَابَهُ فَفَحَصَهُ الطَّبِيبُ وَ قَالَ: لَا بَأْسَ عَلَيْكَ، شَيْءٌ طَفِيفٌ، سَوْفَ يَزُولُ اِلْزَمِ الفِرَاشَ أُسْبُوعًا وَ تَنَاوَلْ فِي أَثْنَاءِ ذَلِكَ هَذَا الدَّوَاءَ حَبَّةً وَاحِدَةً كُلَّ صَبَاحٍ وَ مَسَاءٍ أَصِفُ لَكَ حُقْنَةً."
				},
				"008": {
					"text": "مِسْكِينٌ خَالِدٌ مَا زَالَ مَرِيضًا ِلأَنَّهُ يَخَافُ الدَّوَاءَ وَ يَخَافُ الحُقْنَةَ، وَ إِذَا ظَهَرَتِ المُمَرِّضَةُ هَرَبَ وَ اخْتَفَى."
				},
				"009": {
					"text": "هَيَّا نَذْهَبْ إِلَيْهِ، هُوَ فِي هَذِهِ البِنَايَةِ."
				},
				"010": {
					"text": "أَيْنَ لَيْلَى يَا أُمِّي؟ خَرَجَتْ- أَيْنَ رَاحَتْ؟- لَا أَدْرِي، لَعَلَّهَا رَاحَتْ تَشْتَرِي الدَّوَاءَ لِخَالِدٍ- لَا، تَذَكَّرْتُ! إِنَّهَا رَاحَتْ عِنْدَ جَدَّتِهَا لِتَقُصَّ عَلَيْهَا بَقِيَّةَ قِصَّتِهَا."
				}
			}
		},
		"116": {
			"title": "-١١٦-",
			"words": {
				"001": {
					"text": "نَظَّارَةٌ (ات)."
				},
				"002": {
					"text": "مِذْيَاعٌ، مَذَايِيعُ قُبَّعَةٌ (ات)."
				},
				"003": {
					"text": "أَخْفَى."
				},
				"004": {
					"text": "ظَهْرٌ، ظُهُورٌ."
				},
				"005": {
					"text": "حَرْفٌ، حُرُوفٌ."
				},
				"006": {
					"text": "ضَعُفَ (و) ضُعْفٌ."
				},
				"007": {
					"text": "بَصَرٌ."
				},
				"008": {
					"text": "ضَعُفَ بَصَرُهُ."
				},
				"009": {
					"text": "فِي السِّنِّ المُبَكِّرَةِ."
				},
				"010": {
					"text": "أَنْتَ تَظْلِمُنِي! خَبَّأَ."
				},
				"011": {
					"text": "أَظْلَمَ."
				},
				"012": {
					"text": "أَظْلَمَ اللَّيْلُ."
				},
				"013": {
					"text": "لَحْظَةً."
				},
				"014": {
					"text": "فَتَحَ المِذْيَاعَ."
				},
				"015": {
					"text": "عَشِيَّةٌ."
				},
				"016": {
					"text": "كُلَّ عَشِيَّةٍ."
				},
				"017": {
					"text": "الرُّسُومُ المُتَحَرِّكَةُ."
				},
				"018": {
					"text": "شَخَرَ (ي) شَخِيرٌ."
				},
				"019": {
					"text": "فَكَّكَ."
				},
				"020": {
					"text": "رَكَّبَ."
				},
				"021": {
					"text": "اِسْتَغَاثَ بِـ ..."
				},
				"022": {
					"text": "قَضَى (ي) قَضَاءٌ."
				},
				"023": {
					"text": "قَضَى الوَقْتَ."
				},
				"024": {
					"text": "سَاعَاتُ الفَرَاغِ."
				},
				"025": {
					"text": "مَتْحَفٌ، مَتَاحِفُ."
				},
				"026": {
					"text": "الآثَارُ التَّارِيخِيَّةُ."
				},
				"027": {
					"text": "ضَوَاحِي المَدِينَةِ."
				},
				"028": {
					"text": "أَحْيَانًا."
				},
				"029": {
					"text": "ضَاحِيَةٌ، ضَوَاحٍ."
				},
				"030": {
					"text": "ذِكْرٌ، أَذْكَارٌ."
				},
				"031": {
					"text": "دُعَاءٌ، أَدْعِيَةٌ."
				},
				"032": {
					"text": "كَثِيرًامَّا."
				},
				"033": {
					"text": "اِسْتَمْتَعَ بِـ ..."
				},
				"034": {
					"text": "الهَوَاءُ الطَّلْقُ."
				},
				"035": {
					"text": "فِي الهَوَاءِ الطَّلْقِ."
				},
				"036": {
					"text": "تَلْفَزَةٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَخْفَتْ نَوَالُ وَرَاءَ ظَهْرِهَا شَيْءً وَ قَالَتْ: طَوِيلٌ وَ مَبْرِيٌّ يَمْشِي عَلَى الوَرَقِ وَ يَتْرُكُ عَلَيْهِ الحُرُوفَ مَا هُوَ؟ أَيْنَ قُبَّعَتِي يَا مَحْفُوظُ؟- وَ لِمَاذَا تَسْأَلُنِي أَنَا؟-"
				},
				"002": {
					"text": "ِلأَنَّكَ خَبَّأْتَهَا- أَنَا مَارَأَيْتُهَا، أَنْتَ تَظْلِمُنِي، اُنْظُرْ فَوْقَ الشَّجَرَةِ، هَذَا عُمَرُ هُوَ الَّذِي خَبَّأَهَا."
				},
				"003": {
					"text": "لَقَدْ أَظْلَمَ اللَّيْلُ هَيَّا نَرْجِعْ إِلَى الدَّارِ."
				},
				"004": {
					"text": "اِنْتَظِرْ لَحْظَةً حَتَّى أَعْثُرَ عَلَى قُبَّعَتِي."
				},
				"005": {
					"text": "هَلْ هَذِهِ نَظَّارَتُكَ؟- نَعَمْ- وَ تَلْبَسُ النَّظَّارَةَ؟- نَعَمْ- فِي السِّنِّ المُبَكِّرَةِ هَكَذَا ضَعُفَ بَصَرُكَ."
				},
				"006": {
					"text": "فِي مَنْزِلِنَا مِذْيَاعٌ وَ تَلْفَزَةٌ."
				},
				"007": {
					"text": "أَخِي يَفْتَحُ المِذْيَاعَ كُلَّ عَشِيَّةٍ وَ يَسْتَمِعُ أَمَّا أَنَا فَأَتَفَرَّجُ عَلَى التَّلْفَزَةِ وَ أُشَاهِدُ رُسُومًا مُتَحَرِّكَةً."
				},
				"008": {
					"text": "كَانَتْ لَيْلَى رَاقِدَةً فِي فِرَاشِهَا وَ كَانَتْ تَشْخِرُ فَكَّكَ هِشَامٌ دُمْيَتَهَا فَاسْتَيْقَظَتْ لَيْلَى وَ رَأَتْ مَا فَعَلَ هِشَامٌ بِهَا فَأَخَذَتْ لَيْلَى تَبْكِي وَ تَسْتَغِيثُ بِأُمِّهَا، قَالَ هِشَامٌ لَا تَبْكِي وَ لَا تَحْزَنِي فَأَنَا أُرَكِّبُهَا كَمَا فَكَّكْتُهَا."
				},
				"009": {
					"text": "أَيْنَ تَقْضِي سَاعَاتِ الفَرَاغِ؟- فِي سَاعَاتِ الفَرَاغِ أَزُورُ المَتْحَفَ وَ أَتَفَرَّجُ عَلَى الآثَارِ التَّارِخِييَّةِ وَ أَحْيَانًا أَخْرُجُ إِلَى ضَوَاحِي المَدِينَةِ ِلأَسْتَمِعَ بِالهَوَاءِ الطَّلْقِ، وَ كَثِيرًامَّا أَذْهَبُ إِلَى المَسْجِدِ وَ أَجْلِسُ فِيهِ سَاعَاتٍ فِي الذِّكْرِ وَ الدُّعَاءِ وَ الصَّلَاةِ."
				}
			}
		},
		"117": {
			"title": "-١١٧-",
			"words": {
				"001": {
					"text": "حُفْرَةٌ، حُفَرٌ."
				},
				"002": {
					"text": "دُكَّانٌ، دَكَاكِينُ."
				},
				"003": {
					"text": "دُكَّانُ البَقَّالِ."
				},
				"004": {
					"text": "بَقَّالٌ (ون)."
				},
				"005": {
					"text": "يَا تُرَى؟ طَالَ (و) طُولٌ."
				},
				"006": {
					"text": "طَالَ انْتِظَارِي."
				},
				"007": {
					"text": "غَنَّى."
				},
				"008": {
					"text": "يَا عِفْرِيتُ! غَرَبَ (و) غُرُوبٌ."
				},
				"009": {
					"text": "غَرَبَتِ الشَّمْسُ."
				},
				"010": {
					"text": "حَتَّى أَمْلَأَ."
				},
				"011": {
					"text": "مَا أَلَذَّهُ! وَاحِدٌ آخَرُ."
				},
				"012": {
					"text": "رَاسَلَ."
				},
				"013": {
					"text": "اِنْقَطَعَ."
				},
				"014": {
					"text": "تَمَامًا."
				},
				"015": {
					"text": "يَبْدُو."
				},
				"016": {
					"text": "طِوَالَ سِنِي الدِّرَاسَةِ."
				},
				"017": {
					"text": "عَلَى الدَّوَامِ."
				},
				"018": {
					"text": "كُلُّ عَامٍ وَ أَنْتُمْ بِخَيْرٍ!- وَ أَنْتُمْ بِالصِّحَّةِ وَ السَّلَامَةِ."
				},
				"019": {
					"text": "كَيْفَ رَأَيْتَ؟ عَظِيمٌ! أَعْجَبَ."
				},
				"020": {
					"text": "هَلْ أَعْجَبَكَ؟ يُعْجِبَنِي."
				},
				"021": {
					"text": "اِحْذَرْ! أَجْرَى."
				},
				"022": {
					"text": "لَمْ يَلْتَفِتْ إِلَى ..."
				},
				"023": {
					"text": "حَذَّرَ."
				},
				"024": {
					"text": "تَحْذِيرٌ."
				},
				"025": {
					"text": "اِنْقَلَبَ."
				},
				"026": {
					"text": "اِنْقَلَبَتْ بِهِ دَرَّاجَتُهُ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَظْلَمَ اللَّيْلُ وَ مَا رَجَعَ غَانِمٌ أَيْنَ هُوَ يَا تُرَى؟- أَنَا ذَاهِبٌ ِلأَبْحَثَ عَنْهُ."
				},
				"002": {
					"text": "مَاذَا أَسْمَعُ؟ هَذَا صَوْتُهُ، إِنَّهُ يُغَنِّي، هَا قَدْ عَرَفْتُ مَكَانَكَ يَا عِفْرِيتُ."
				},
				"003": {
					"text": "لَمَّا طَالَ انْتِظَارُ مُصْطَفَى فِي دُكَّانِ البَقَّالِ صَاحَ بِالبَقَّالِ: أُرِيدُ الصَّابُونَ."
				},
				"004": {
					"text": "فَقَالَ: مَا لَكَ تَصِيحُ هَكَذَا؟- أُوْلَئِكَ أَصْحَابِي قَدْ وَصَلُوا إِلَى المَدْرَسَةِ وَ أَنَا مَا زِلْتُ هُنَا."
				},
				"005": {
					"text": "أَيْنَ أَنْتَ، إِنِّي لَا أَرَاكَ؟- أَنَا هُنَا فَوْقَ الشَّجَرَةِ أَقْطِفُ البُرْتُقَالَ- اِنْزِلْ لَقَدْ غَرَبَتِ الشَّمْسُ وَ عَلَيْنَا أَنْ نَصِلَ إِلَى المَسْجِدِ قَبْلَ فَوَاتِ الجَمَاعَةِ- حَتَّى أَمْلَأَ هَذِهِ السَّلَّةَ، كُلْ هَذِهِ البُرْتُقَالَةَ- \"إِمْ\" مَا أَلَذَّهَا أُرِيدُ وَاحِدَةً أُخْرَى."
				},
				"006": {
					"text": "يَبْدُو أَنَّكَ نَسِيتَنِي تَمَامًا فَلَمْ تُرَاسِلْنِي، اِنْقَطَعَتْ عَنِّي رَسَائِلُكَ طِوَالَ سِنِي دِرَاسَتِكَ، وَ لَوْلَا أَنَّكَ نَسِيتَنِي لَرَاسَلْتَنِي عَلَى الدَّوَامِ."
				},
				"007": {
					"text": "كُلُّ عَامٍ وَ أَنْتُمْ بِخَيْرٍ يَا إِخْوَانِي!- وَ أَنْتَ بِالصِّحَّةِ وَ السَّلَامَةِ يَا أَخَانَا، كَيْفَ رَأَيْتَ بَلَدَنَا؟ هَلْ أَعْجَبَكَ؟- عَظِيمٌ! كُلُّ شَيْءٍ فِيهِ أَعْجَبَنِي."
				},
				"008": {
					"text": "رَكِبَ رِضَا دَرَّاجَتَهُ وَ رَاحَ يُجْرِيهَا، فَقِيلَ لَهُ: اِحْذَرْ يَا رِضَا، أَمَامَكَ حُفْرَةٌ، فَلَمْ يَلْتَفِتْ إِلَى تَحْذِيرِهِمْ فَوَقَعَ فِي الحُفْرَةِ وَ انْقَلَبَتْ بِهِ دَرَّاجَتُهُ."
				}
			}
		},
		"001": {
			"title": "اَلدَّرْسُ الأَوَّلُ 1",
			"words": {
				"001": {
					"text": "هُوَ, هُمْ."
				},
				"002": {
					"text": "أَنْتَ, أَنْتُمْ."
				},
				"003": {
					"text": "أَنَا, نَحْنُ."
				},
				"004": {
					"text": "كَبِيرٌ, كِبَارٌ."
				},
				"005": {
					"text": "صَغِيرٌ, صِغَارٌ"
				}
			},
			"phrases": {
				"001": {
					"text": "هُوَ كَبِيرٌ."
				},
				"002": {
					"text": "هُمْ كِبَارٌ."
				},
				"003": {
					"text": "أَنْتَ صَغِيرٌ."
				},
				"004": {
					"text": "اَنْتُمْ صِغَارٌ."
				},
				"005": {
					"text": "اَنَا كَبِيرٌ."
				},
				"006": {
					"text": "نَحْنُ كِبَارٌ."
				},
				"007": {
					"text": "هُوَ صَغِيرٌ."
				},
				"008": {
					"text": "هُمْ صِغَارٌ."
				},
				"009": {
					"text": "اَنْتَ كَبِيرٌ."
				},
				"010": {
					"text": "اَنْتُمْ كِبَارٌ."
				},
				"011": {
					"text": "اَنَا صَغِيرٌ."
				},
				"012": {
					"text": "نَحْنُ صِغَارٌ."
				}
			}
		},
		"002": {
			"title": "اَلدَّرْسُ الثَّانِي 2",
			"words": {
				"001": {
					"text": "هِيَ, هُنَّ."
				},
				"002": {
					"text": "اَنْتِ, اَنْتُنَّ."
				},
				"003": {
					"text": "اَنَا, نَحْنُ."
				},
				"004": {
					"text": "كَبِيرَةٌ, كَبِيرَاتٌ."
				},
				"005": {
					"text": "صَغِيرَةٌ, صَغِيرَاتٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "هِيَ كَبِيرَةٌ."
				},
				"002": {
					"text": "هُنَّ كَبِيرَاتٌ."
				},
				"003": {
					"text": "اَنْتِ صَغِيرَةٌ."
				},
				"004": {
					"text": "اَنْتُنَّ صَغِيرَاتٌ."
				},
				"005": {
					"text": "اَنَا كَبِيرَةٌ."
				},
				"006": {
					"text": "نَحْنُ كَبِيرَاتٌ."
				},
				"007": {
					"text": "هِيَ صَغِيرَةٌ."
				},
				"008": {
					"text": "هُنَّ صَغِيرَاتٌ."
				},
				"009": {
					"text": "اَنْتِ كَبِيرَةٌ."
				},
				"010": {
					"text": "اَنْتُنَّ كَبِيرَاتٌ."
				},
				"011": {
					"text": "اَنَا صَغِيرَةٌ."
				},
				"012": {
					"text": "نَحْنُ صَغِيرَاتٌ."
				}
			}
		},
		"003": {
			"title": "اَلدَّرْسُ الثَّالِثُ 3",
			"words": {
				"001": {
					"text": "هَذَا."
				},
				"002": {
					"text": "هَذِهِ."
				},
				"003": {
					"text": "هَؤُلَاءِ."
				},
				"004": {
					"text": "رَجُلٌ, رِجَالٌ."
				},
				"005": {
					"text": "اِمْرَأَةٌ, نِسَاءٌ."
				},
				"006": {
					"text": "طَوِيلٌ, طِوَالٌ."
				},
				"007": {
					"text": "قَصِيرٌ, قِصَارٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "هَذَا الرَّجُلُ طَوِيلٌ."
				},
				"002": {
					"text": "هَؤُلَاءِ الرِّجَالُ طِوَالٌ."
				},
				"003": {
					"text": "هَذِهِ الْمَرْأَةُ قَصِيرَةٌ."
				},
				"004": {
					"text": "هَؤُلَاءِ النِّسَاءُ قَصِيرَاتٌ."
				},
				"005": {
					"text": "هَذَا الرَّجُلُ كَبِيرٌ."
				},
				"006": {
					"text": "هَؤُلَاءِ الرِّجَالُ كِبَارٌ."
				},
				"007": {
					"text": "هَذِهِ الْمَرْأَةُ صَغِيرَةٌ."
				},
				"008": {
					"text": "هَؤُلَاءِ النِّسَاءُ صَغِيرَاتٌ."
				},
				"009": {
					"text": "هُوَ طَوِيلٌ."
				},
				"010": {
					"text": "هُمْ طِوَالٌ."
				},
				"011": {
					"text": "اَنْتَ قَصِيرٌ."
				},
				"012": {
					"text": "اَنْتُمْ قِصَارٌ."
				},
				"013": {
					"text": "اَنَا طَوِيلٌ."
				},
				"014": {
					"text": "نَحْنُ طِوَالٌ."
				}
			}
		},
		"004": {
			"title": "اَلدَّرْسُ الرَّابِعُ 4",
			"words": {
				"001": {
					"text": "مُعَلِّمٌ, معَلِّمُونَ (ون)."
				},
				"002": {
					"text": "تِلْمِيذٌ, تَلَامِيذُ, تَلَامِذَةٌ."
				},
				"003": {
					"text": "مُعَلِّمَةٌ, مُعَلِّمَاتٌ (ات)."
				},
				"004": {
					"text": "تِلْمِيذَةٌ (ات)"
				},
				"005": {
					"text": "مَنْ؟"
				}
			},
			"phrases": {
				"001": {
					"text": "مَنْ هَذَا؟ - مُعَلِّمٌ."
				},
				"002": {
					"text": "مَنْ هَؤُلَاءِ؟ - مُعَلِّمُونَ."
				},
				"003": {
					"text": "مَنْ هَذِهِ؟ - تِلْمِيذَةٌ."
				},
				"004": {
					"text": "مَنْ هَؤُلَاءِ؟ - تِلْمِيذَاتٌ."
				},
				"005": {
					"text": "هُوَ مُعَلِّمٌ."
				},
				"006": {
					"text": "هُمْ مُعَلِّمُونَ."
				},
				"007": {
					"text": "اَنْتَ تِلْمِيذٌ."
				},
				"008": {
					"text": "اَنْتُمْ تَلَامِيذُ."
				},
				"009": {
					"text": "هِيَ تِلْمِيذَةٌ."
				},
				"010": {
					"text": "هُنَّ تِلْمِيذَاتٌ."
				},
				"011": {
					"text": "اَنَا مُعَلِّمَةٌ."
				},
				"012": {
					"text": "نَحْنُ مُعَلِّمَاتٌ."
				},
				"013": {
					"text": "هَذَا الرَّجُلُ مُعَلِّمٌ."
				},
				"014": {
					"text": "هَؤُلَاءِ الرِّجَالُ مُعَلِّمُونَ."
				},
				"015": {
					"text": "هَذِهِ الْمَرْأَةُ مُعَلِّمَةٌ."
				},
				"016": {
					"text": "هَؤُلَاءِ النِّسَاءُ مُعَلِّمَاتٌ."
				},
				"017": {
					"text": "مَنْ هُوَ؟ مَنْ هِيَ؟ مَنْ اَنْتَ؟ مَنْ اَنْتُمْ؟ مَنْ هُمْ؟"
				}
			}
		},
		"005": {
			"title": "اَلدَّرْسُ الْخَامِسُ 5",
			"words": {
				"001": {
					"text": "كِتَابٌ, كُتُبٌ."
				},
				"002": {
					"text": "دَفْتَرٌ, دَفَاتِرُ."
				},
				"003": {
					"text": "مِحْفَظَةٌ, مَحَافِظُ."
				},
				"004": {
					"text": "قَلَمٌ, اَقْلَامٌ."
				},
				"005": {
					"text": "مَا؟ مَا هَذَا؟ لِمَنْ؟ لِلْمُعَلِّمِ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَا هَذَا؟ - هَذَا كِتَابٌ."
				},
				"002": {
					"text": "مَا هَذِهِ؟ - هَذِهِ مِحْفَظَةٌ."
				},
				"003": {
					"text": "هَذَا دَفْتَرٌ."
				},
				"004": {
					"text": "هَذِهِ دَفَاتِرُ."
				},
				"005": {
					"text": "هَذَا الْكِتَابُ كَبِيرٌ."
				},
				"006": {
					"text": "هَذِهِ الْكُتُبُ كَبِيرَةٌ."
				},
				"007": {
					"text": "هَذَا الدَّفْتَرُ صَغِيرٌ."
				},
				"008": {
					"text": "هَذِهِ الدَّفَاتِرُ صَغِيرَةٌ."
				},
				"009": {
					"text": "هَذَا الْقَلَمُ طَوِيلٌ."
				},
				"010": {
					"text": "هَذِهِ الأَقْلَامُ طَوِيلَةٌ."
				},
				"011": {
					"text": "لِمَنْ هَذَا الْكِتَابُ؟ - لِلْمُعَلِّمِ."
				},
				"012": {
					"text": "لِمَنْ هَذَا الدَّفْتَرُ؟ - لِلتِّلْمِيذِ."
				},
				"013": {
					"text": "لِمَنْ هَذِهِ الْمِحْفَظَةُ؟ - لِلتِّلْمِيذَةِ."
				}
			}
		},
		"006": {
			"title": "اَلدَّرْسُ السَّادِسُ 6",
			"words": {
				"001": {
					"text": "بَيْتٌ, بُيُوتٌ."
				},
				"002": {
					"text": "حُجْرَةٌ, حُجُرَاتٌ."
				},
				"003": {
					"text": "مَدْرَسَةٌ, مَدَارِسُ."
				},
				"004": {
					"text": "ذَاكَ."
				},
				"005": {
					"text": "تِلْكَ."
				},
				"006": {
					"text": "اُولَئِكَ."
				},
				"007": {
					"text": "اَيْنَ؟ هُنَا."
				},
				"008": {
					"text": "هُنَاكَ."
				},
				"009": {
					"text": "فِي."
				},
				"010": {
					"text": "فِي الْمَدْرَسَةِ."
				},
				"011": {
					"text": "فِي الْحُجْرَةِ."
				},
				"012": {
					"text": "فَصْلٌ, فُصُولٌ"
				}
			},
			"phrases": {
				"001": {
					"text": "هَذَا بَيْتٌ."
				},
				"002": {
					"text": "هِذِهِ بُيُوتٌ."
				},
				"003": {
					"text": "هَذِهِ حُجْرَةٌ."
				},
				"004": {
					"text": "هَذِهِ حُجُرَاتٌ."
				},
				"005": {
					"text": "أَيْنَ الْمُعَلِّمُ؟ - اَلْمُعَلِّمُ فِي الْمَدْرَسَةِ."
				},
				"006": {
					"text": "أَيْنَ التِّلْمِيذُ؟ - اَلتِّلْمِيذُ فِي الْفَصْلِ."
				},
				"007": {
					"text": "مَنْ فِي الْبَيْتِ؟ - فِي الْبَيْتِ رَجُلٌ."
				},
				"008": {
					"text": "أَيْنَ الْمُعَلِّمُونَ؟ - هُمْ هُنَاكَ فِي الْمَدْرَسَةِ."
				},
				"009": {
					"text": "أَيْنَ التَّلَامِذَةُ؟ - هُمْ هُنَا فِي الْفَصْلِ."
				},
				"010": {
					"text": "لِمَنْ ذَاكَ الْبَيْتُ؟ - لِذَاكَ الرَّجُلِ."
				},
				"011": {
					"text": "لِمَنْ تِلْكَ الْحُجْرَةُ؟ - لِتِلْكَ الْمَرْأَةِ."
				},
				"012": {
					"text": "أُولَئِكَ الرِّجَالُ مُعَلِّمُونَ."
				},
				"013": {
					"text": "أُولَئِكَ النِّسَاءُ مُعَلِّمَاتٌ."
				}
			}
		},
		"007": {
			"title": "7 اَلدَّرْسُ السَّابِعُ",
			"words": {
				"001": {
					"text": "جَرِيدَةٌ، جَرَائِدُ."
				},
				"002": {
					"text": "مَجَلَّةٌ (ات)."
				},
				"003": {
					"text": "عَرَبِيٌّ."
				},
				"004": {
					"text": "رُوسِيٌّ."
				},
				"005": {
					"text": "جَمِيلٌ."
				},
				"006": {
					"text": "وَ."
				},
				"007": {
					"text": "كِتَابٌ وَ دَفْتَرٌ."
				},
				"008": {
					"text": "لَهُ."
				},
				"009": {
					"text": "لَهَا."
				},
				"010": {
					"text": "لَكَ."
				},
				"011": {
					"text": "لَكِ."
				},
				"012": {
					"text": "لِي."
				}
			},
			"phrases": {
				"001": {
					"text": "لَهُ كِتَابٌ كَبِيرٌ."
				},
				"002": {
					"text": "اَلْكِتَابُ جَمِيلٌ."
				},
				"003": {
					"text": "لَهَا مِحْفَظَةٌ."
				},
				"004": {
					"text": "اَلْمِحْفَظَةُ جَمِيلَةٌ."
				},
				"005": {
					"text": "لِي كِتَابٌ وَ دَفْتَرٌ."
				},
				"006": {
					"text": "لَكِ قَلَمٌ وَ مِحْفَظَةٌ."
				},
				"007": {
					"text": "هَذِهِ الْجَرِيدَةُ عَرَبِيَّةٌ."
				},
				"008": {
					"text": "تِلْكَ الْمَجَلَّةُ رُوسِيَّةٌ."
				},
				"009": {
					"text": "لِمَنْ تِلْكَ الْجَرِيدَةُ؟ - لِي."
				},
				"010": {
					"text": "لِمَنْ هَذِهِ الْمَجَلَّةُ؟ - لَكَ."
				},
				"011": {
					"text": "أَيْنَ الْمُعَلِّمُ وَ الْمُعَلِّمَةُ؟ - اَلْمُعَلِّمُ وَ الْمُعَلِّمَةُ فِي الْفَصْلِ."
				},
				"012": {
					"text": "أَيْنَ التِّلْمِيذُ وَ التِّلْمِيذَةُ؟ - اَلتِّلْمِيذُ وَ التِّلْمِيذَةُ فِي الْبَيْتِ."
				},
				"013": {
					"text": "لَهُ كِتَابٌ."
				},
				"014": {
					"text": "لَهَا دَفْتَرٌ."
				},
				"015": {
					"text": "لَكَ قَلَمٌ."
				},
				"016": {
					"text": "لِي ِمحْفَظَةٌ."
				}
			}
		},
		"008": {
			"title": "8 اَلدَّرْسُ الثَّامِنُ",
			"words": {
				"001": {
					"text": "كَلْبٌ، كِلَابٌ."
				},
				"002": {
					"text": "دِيكٌ، دِيَكَةٌ."
				},
				"003": {
					"text": "دَجَاجَةٌ (ات)."
				},
				"004": {
					"text": "مَكْتَبَةٌ، مَكَاتِبُ."
				},
				"005": {
					"text": "هَلْ؟ نَعَمْ."
				},
				"006": {
					"text": "لَا."
				},
				"007": {
					"text": "لَيْسَ."
				},
				"008": {
					"text": "لَيْسَتْ."
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ هَذَا بَيْتٌ؟ - نَعَمْ، هَذَا بَيْتٌ."
				},
				"002": {
					"text": "هَلْ هُوَ كَبِيرٌ؟ - نَعَمْ، هُوَ كَبِيرٌ."
				},
				"003": {
					"text": "هَلْ هَذِهِ مَدْرَسَةٌ؟ - لَا، هَذِهِ لَيْسَتْ بِمَدْرَسَةٍ."
				},
				"004": {
					"text": "هَذِهِ مَكْتَبَةٌ."
				},
				"005": {
					"text": "هَلْ هَذَا تِلْمِيذٌ؟ - لَا، هَذَا لَيْسَ بِتِلْمِيذٍ."
				},
				"006": {
					"text": "هَلْ لَكَ كَلْبٌ؟ - لَا، لَيْسَ لِي كَلْبٌ."
				},
				"007": {
					"text": "لِمَنْ ذَاكَ الدِّيكُ؟ - لِتِلْكَ الْمَرْأَةِ."
				},
				"008": {
					"text": "أَيْنَ الْكُتُبُ؟ - اَلْكُتُبُ فِي الْمَكْتَبَةِ."
				},
				"009": {
					"text": "هَلِ الْمُعَلِّمُ فِي الْمَدْرَسَةِ؟ - لَا، هُوَ لَيْسَ فِي الْمَدْرَسَةِ."
				},
				"010": {
					"text": "فِي الْمَكْتَبَةِ كُتُبٌ عَرَبِيَّةٌ وَ جَرَائِدُ رُوسِيَّةٌ."
				}
			}
		},
		"009": {
			"title": "9 اَلدَّرْسُ التَّاسِعُ",
			"words": {
				"001": {
					"text": "دَرْسٌ، دُرُوسٌ."
				},
				"002": {
					"text": "إِقْرَأْ، إِقْرَئِي."
				},
				"003": {
					"text": "أُدْخُلْ."
				},
				"004": {
					"text": "أُخْرُجْ."
				},
				"005": {
					"text": "أُكْتُبْ."
				},
				"006": {
					"text": "يَا."
				},
				"007": {
					"text": "يَا مُحَمَّدُ."
				},
				"008": {
					"text": "يَا فَاطِمَةُ."
				},
				"009": {
					"text": "يَا مُحَمَّدُ اقْرَأْ."
				},
				"010": {
					"text": "يَا فَاطِمَةُ اقْرَئِي."
				},
				"011": {
					"text": "مِنْ."
				},
				"012": {
					"text": "مِنَ الْبَيْتِ."
				}
			},
			"phrases": {
				"001": {
					"text": "يَا مُحَمَّدُ اقْرَأِ الْجَرِيدَةَ."
				},
				"002": {
					"text": "يَا فَاطِمَةُ اقْرَئِي الْمَجَلَّةَ."
				},
				"003": {
					"text": "يَا أَحْمَدُ ادْخُلِ الْفَصْلَ وَ اقْرَأِ الدَّرْسَ."
				},
				"004": {
					"text": "يَا عَائِشَةُ اخْرُجِي مِنَ الْمَدْرَسَةِ."
				},
				"005": {
					"text": "يَا عَبْدُ اللهِ اكْتُبِ الدَّرْسَ."
				},
				"006": {
					"text": "يَا مَرْيَمُ ادْخُلِي الْحُجْرَةَ وَ اقْرَئِي هُنَاكَ."
				},
				"007": {
					"text": "اِقْرَأْ هُنَا."
				},
				"008": {
					"text": "أُكْتُبْ هُنَاكَ."
				},
				"009": {
					"text": "أُخْرُجِي مِنْ هُنَا وَ ادْخُلِي هُنَاكَ."
				},
				"010": {
					"text": "أَيْنَ التَّلَامِذَةُ وَ التِّلْمِيذَاتُ؟ - هُمْ فِي الْفَصْلِ."
				}
			}
		},
		"010": {
			"title": "10 اَلدَّرْسُ العَاشِرُ",
			"words": {
				"001": {
					"text": "مَقْعَدُ التِّلْمِيذِ."
				},
				"002": {
					"text": "يَقْرَأُ."
				},
				"003": {
					"text": "يَكْتُبُ."
				},
				"004": {
					"text": "خُذْ، خُذِي."
				},
				"005": {
					"text": "هَاتِ، هَاتِي."
				},
				"006": {
					"text": "وَرقٌ، أَوْرَاقٌ."
				},
				"007": {
					"text": "كُرْسِيٌّ، كَرَاسِيُّ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ مَقْعَدُ التِّلْمِيذِ؟ - هُنَاكَ فِي الْفَصْلِ."
				},
				"002": {
					"text": "مَا هَذَا؟ - كُرْسِيٌّ."
				},
				"003": {
					"text": "لِمَنْ هُوَ؟ - لِلْمُعَلِّمِ."
				},
				"004": {
					"text": "خُذِ الْقَلَمَ."
				},
				"005": {
					"text": "هَاتِ الْكِتَابَ."
				},
				"006": {
					"text": "عَبْدُ اللهِ يَقْرَأُ الدَّرْسَ."
				},
				"007": {
					"text": "سَلِيمٌ يَقْرَأُ الْكِتَابَ وَ مَحْمُودٌ يَكْتُبُ الدَّرْسَ."
				},
				"008": {
					"text": "مَا هَذَا؟ - مَقْعَدُ التِّلْمِيذِ."
				},
				"009": {
					"text": "أَيْنَ رَشِيدٌ؟ - هُنَاكَ فِي الْحُجْرَةِ يَقْرَأُ الدَّرْسَ."
				},
				"010": {
					"text": "أَيْنَ عَبْدُ اللهِ؟ - فِي الْفَصْلِ يَكْتُبُ."
				},
				"011": {
					"text": "يَا فَاطِمَةُ، خُذِي هَذِهِ الأَوْرَاقَ."
				},
				"012": {
					"text": "يَا زَيْنَبُ، هَاتِي تِلْكَ الأَقْلَامَ."
				},
				"013": {
					"text": "لِمَنْ هَذَا الْكُرْسِيُّ؟ - لِلْمُعَلِّمِ."
				}
			}
		},
		"011": {
			"title": "11 اَلدَّرْسُ الحَادِي عَشَرَ",
			"words": {
				"001": {
					"text": "مَدِينَةٌ، مُدُنٌ."
				},
				"002": {
					"text": "مَكْتَبٌ، مَكَاتِبُ."
				},
				"003": {
					"text": "كَاتِبٌ، كُتَّابٌ."
				},
				"004": {
					"text": "كَاتِبَةٌ (ات)."
				},
				"005": {
					"text": "مَكْتَبُ الْمُعَلِّمِِ."
				},
				"006": {
					"text": "عَلَى..."
				},
				"007": {
					"text": "عَلَى مَقْعَدِ التِّلْمِيذِ."
				},
				"008": {
					"text": "عَلَيْهِ."
				},
				"009": {
					"text": "بَلْ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ الْكِتَابُ؟ - اَلْكِتَابُ عَلَى مَكْتَبِ الْمُعَلِّمِ."
				},
				"002": {
					"text": "أَيْنَ الْمِحْفَظَةُ؟ - اَلْمِحْفَظَةُ فِي مَقْعَدِ التِّلْمِيذِ."
				},
				"003": {
					"text": "مَا هَذِهِ؟ - هَذِهِ مَدِينَةٌ."
				},
				"004": {
					"text": "هَلْ هَذِهِ الْمَدِينَةُ كَبِيرَةٌ؟ - نَعَمْ، هَذِهِ الْمَدِينَةُ كَبِيرَةٌ وَ جَمِيلَةٌ."
				},
				"005": {
					"text": "مَنْ أَنْتَ؟ - أَنَا كَاتِبٌ."
				},
				"006": {
					"text": "هَلْ أَنْتَ كَاتِبٌ عَرَبِيٌّ؟ - نَعَمْ، أَنَا كَاتِبٌ عَرَبِيٌّ."
				},
				"007": {
					"text": "مَنْ هِيَ؟ - هِيَ كَاتِبَةٌ."
				},
				"008": {
					"text": "هَلْ هِيَ كَاتِبَةٌ عَرَبِيَّةٌ؟ - لَا، بَلْ هِيَ كَاتِبَةٌ رُوسِيَّةٌ وَ لَيْسَتْ بِعَرَبِيَّةٍ."
				},
				"009": {
					"text": "يَا تِلْمِيذَةُ خُذِي هَذَا الْوَرَقَ وَ اكْتُبِي عَلَيْهِ الدُّرُوسَ."
				}
			}
		},
		"012": {
			"title": "12 اَلدَّرْسُ الثَّانِي عَشَرَ",
			"words": {
				"001": {
					"text": "وَلَدٌ، أَوْلَادٌ."
				},
				"002": {
					"text": "خُبْزٌ، أَخْبَازٌ."
				},
				"003": {
					"text": "كُوبٌ، أَكْوَابٌ."
				},
				"004": {
					"text": "لَبَنٌ، أَلْبَانٌ."
				},
				"005": {
					"text": "مَاءٌ، مِيَاهٌ."
				},
				"006": {
					"text": "بَارِدٌ."
				},
				"007": {
					"text": "سَخِينٌ."
				},
				"008": {
					"text": "لَذِيذٌ."
				},
				"009": {
					"text": "كُلْ."
				},
				"010": {
					"text": "اِشْرَبْ."
				},
				"011": {
					"text": "فِيهِ."
				},
				"012": {
					"text": "يَا أَيُّهَا الْوَلَدُ."
				},
				"013": {
					"text": "اِقْرَأْهُ."
				},
				"014": {
					"text": "أُكْتُبْهُ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَا هَذَا؟ - هَذَا كُوبٌ."
				},
				"002": {
					"text": "مَا فِيهِ؟ - فِيهِ لَبَنٌ."
				},
				"003": {
					"text": "هَلْ هُوَ بَارِدٌ؟ - لَا، هُوَ لَيْسَ بِبَارِدٍ."
				},
				"004": {
					"text": "هَلْ هُوَ لَذِيذٌ؟ - نَعَمْ، هُوَ لَذِيذٌ."
				},
				"005": {
					"text": "يَا أَيُّهَا الْوَلَدُ، كُلِ الْخُبْزَ وَ اشْرَبِ اللَّبَنَ."
				},
				"006": {
					"text": "هَذَا الْخُبْزُ سَخِينٌ وَ ذَاكَ اللَّبَنُ بَارِدٌ."
				},
				"007": {
					"text": "مَا فِي هَذَا الْكُوبِ؟ - فِيهِ مَاءٌ."
				},
				"008": {
					"text": "مَنْ فِي ذَاكَ الْبَيْتِ؟ - فِيهِ وَلَدٌ."
				},
				"009": {
					"text": "لِمَنْ هُوَ؟ - هُوَ لِي."
				},
				"010": {
					"text": "أَيْنَ الْمَاءُ؟ - اَلْمَاءُ فِي الْكُوبِ."
				},
				"011": {
					"text": "وَ أَيْنَ الْكُوبُ؟ - اَلْكُوبُ هُنَاكَ فِي الْحُجْرَةِ."
				},
				"012": {
					"text": "هَاتِ الْمَاءَ يَا وَلَدُ."
				}
			}
		},
		"013": {
			"title": "13 اَلدَّرْسُ الثَّالِثَ عَشَرَ",
			"words": {
				"001": {
					"text": "بَابٌ، أَبْوَابٌ."
				},
				"002": {
					"text": "شُبَّاكٌ، شَبَابِيكُ."
				},
				"003": {
					"text": "طَاوِلَةٌ (ات)."
				},
				"004": {
					"text": "مِقْلَمَةٌ، مَقَالِمُ."
				},
				"005": {
					"text": "بَابُ الْبَيْتِ."
				},
				"006": {
					"text": "شُبَّاكُ الْحُجْرَةِ."
				},
				"007": {
					"text": "مَفْتُوحٌ."
				},
				"008": {
					"text": "مُغْلَقٌ."
				},
				"009": {
					"text": "بَابٌ مَفْتُوحٌ."
				},
				"010": {
					"text": "تَعَالَ."
				},
				"011": {
					"text": "تَعَالَيْ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ الأَقْلَامُ؟ - فِي الْمِقْلَمَةِ."
				},
				"002": {
					"text": "وَ أَيْنَ الْمِقْلَمَةُ؟ - اَلْمِقْلَمَةُ فِي الْمِحْفَظَةِ، وَ الْمِحْفَظَةُ عَلَى الطَّاوِلَةِ."
				},
				"003": {
					"text": "يَا تِلْمِيذُ، تَعَالَ هُنَا خُذِ الْكِتَابَ وَ اقْرَأِ الدَّرْسَ."
				},
				"004": {
					"text": "يَا تِلْمِيذَةُ، تَعَالَيْ هُنَا وَ اقْرَئِي هَذِهِ الْجَرِيدَةَ الْعَرَبِيَّةَ."
				},
				"005": {
					"text": "هَذَا بَابٌ وَ هَذَا شُبَّاكٌ."
				},
				"006": {
					"text": "اَلْبَابُ مَفْتُوحٌ وَ الشُّبَّاكُ مُغْلَقٌ."
				},
				"007": {
					"text": "هَذَا بَابُ الْحُجْرَةِ وَ هَذَا شُبَّاكُ الْحُجْرَةِ."
				},
				"008": {
					"text": "أَيْنَ شُبَّاكُ الْحُجْرَةِ؟ - شُبَّاكُ الْحُجْرَةِ هُنَاكَ."
				},
				"009": {
					"text": "اَلْكُتُبُ وَ الْمَجَلاَّتُ وَ الْجَرَائِدُ عَلَى الطَّاوِلَةِ."
				},
				"010": {
					"text": "أُدْخُلِ الْبَابَ."
				},
				"011": {
					"text": "أُخْرُجْ مِنَ البَابِ."
				}
			}
		},
		"014": {
			"title": "14 اَلدَّرْسُ الرَّابِعَ عَشَرَ",
			"words": {
				"001": {
					"text": "فِنْجَانٌ، فَنَاجِينُ."
				},
				"002": {
					"text": "سُكَّرٌ."
				},
				"003": {
					"text": "سُكَّرِيَّةٌ (ات)."
				},
				"004": {
					"text": "قَهْوَةٌ."
				},
				"005": {
					"text": "شَايٌ."
				},
				"006": {
					"text": "بِالسُّكَّرِ."
				},
				"007": {
					"text": "مَاذَا؟ مَاذَا تَفْعَلُ؟ لَا يَفْعَلُ."
				},
				"008": {
					"text": "هَلْ تَفْعَلُ؟"
				},
				"009": {
					"text": "هُوَ يَفْعَلُ"
				},
				"010": {
					"text": "هِيَ تَفْعَلُ"
				},
				"011": {
					"text": "أَنْتَ تَفْعَلُ"
				},
				"012": {
					"text": "أَنْتِ تَفْعَلِينَ"
				},
				"013": {
					"text": "أَنَا أَفْعَلُ"
				}
			},
			"phrases": {
				"001": {
					"text": "لِي فِنْجَانٌ كَبِيرٌ."
				},
				"002": {
					"text": "لَكَ فِنْجَانٌ صَغِيرٌ."
				},
				"003": {
					"text": "لِمَنْ ذَاكَ الْفِنْجَانُ؟ - لِهَذَا الْوَلَدِ."
				},
				"004": {
					"text": "هَلْ تَشْرَبُ الشَّايَ بِالسُّكَّرِ؟ - نَعَمْ، أَشْرَبُ."
				},
				"005": {
					"text": "هَلْ تَشْرَبُ الْقَهْوَةَ بِاللَّبَنِ؟ - لَا، لَا أَشْرَبُ الْقَهْوَةَ بِاللَّبَنِ."
				},
				"006": {
					"text": "يَا فَاطِمَةُ أَيْنَ أَنْتِ؟ - أَنَا هُنَا فِي الْحُجْرَةِ."
				},
				"007": {
					"text": "مَاذَا تَفْعَلِينَ فِيهَا؟ - أَقْرَأُ كِتَابًا عَرَبِيًّا."
				},
				"008": {
					"text": "أَيْنَ السُّكَّرُ؟ - فِي السُّكَّرِيَةِ عَلَى الطَّاوِلَةِ."
				},
				"009": {
					"text": "سَعِيدٌ يَشْرَبُ الشَّايَ."
				},
				"010": {
					"text": "عُثْمَانُ يَأْكُلُ الْخُبْزَ."
				},
				"011": {
					"text": "مَنْ يَقْرَأُ فِي الْبَيْتِ؟ - فَاطِمَةُ تَقْرَأُ."
				}
			}
		},
		"015": {
			"title": "15 اَلدَّرْسُ الْخَامِسَ عَشَرَ",
			"words": {
				"001": {
					"text": "أَبٌ، آبَاءٌ."
				},
				"002": {
					"text": "أُمٌّ، أُمَّهَاتٌ."
				},
				"003": {
					"text": "أَخٌ، إِخْوَةٌ."
				},
				"004": {
					"text": "أُخْتٌ، أَخَوَاتٌ."
				},
				"005": {
					"text": "إِبْنٌ، أَبْنَاءٌ."
				},
				"006": {
					"text": "بِنْتٌ، بَنَاتٌ."
				},
				"007": {
					"text": "أَبُوهُ."
				},
				"008": {
					"text": "أَبُوهَا."
				},
				"009": {
					"text": "أَبُوكَ."
				},
				"010": {
					"text": "أَبُوكِ."
				},
				"011": {
					"text": "أَبِي."
				},
				"012": {
					"text": "ـهُ"
				},
				"013": {
					"text": "ـهَا"
				},
				"014": {
					"text": "ـكَ"
				},
				"015": {
					"text": "ـكِ"
				},
				"016": {
					"text": "ـِي"
				}
			},
			"phrases": {
				"001": {
					"text": "هُوَ أَبُوكَ."
				},
				"002": {
					"text": "أَنْتَ أَبِي."
				},
				"003": {
					"text": "أَنَا أَخُوهُ."
				},
				"004": {
					"text": "أَنْتِ أُخْتُهُ."
				},
				"005": {
					"text": "أَنَا أُمُّهَا."
				},
				"006": {
					"text": "هَذَا كِتَابُ مُحَمَّدٍ."
				},
				"007": {
					"text": "ذَاكَ قَلَمُ مَحْمُودٍ."
				},
				"008": {
					"text": "خُذْ دَفْتَرَكَ هَذَا."
				},
				"009": {
					"text": "هَاتِ دَفْتَرِي ذَاكَ."
				},
				"010": {
					"text": "أَيْنَ كِتَابِي يَا أُمِّي؟ - هُنَاكَ عَلَى الطَّاوِلَةِ يَا بِنْتِي."
				},
				"011": {
					"text": "أَيْنَ دَفْتَرُكِ يَا بِنْتِي؟ - هُنَا فِي مِحْفَظَتِي يَا أُمِّي."
				},
				"012": {
					"text": "مَنْ أَبُوكَ؟ - أَبِي عَلِيُّ بْنُ مَحْمُودٍ."
				},
				"013": {
					"text": "مَنْ أُمُّكَ؟ - أُمِّي خَدِيجَةُ بِنْتُ سَالِمٍ."
				},
				"014": {
					"text": "أَيْنَ أَخُوكَ؟ - هُوَ فِي الْمَكْتَبَةِ."
				},
				"015": {
					"text": "مَاذَا يَفْعَلُ فِيهَا؟ - يَكْتُبُ دُرُوسَهُ."
				},
				"016": {
					"text": "هَلْ لَّكَ أَوْلَادٌ؟ - نَعَمْ، لِي أَبْنَاءٌ وَ بَنَاتٌ."
				},
				"017": {
					"text": "أَخُوكَ مُعَلِّمِي."
				},
				"018": {
					"text": "إِبْنِي تِلْمِيذُكَ."
				}
			}
		},
		"016": {
			"title": "16 اَلدَّرْسُ السَّادِسَ عَشَرَ",
			"words": {
				"001": {
					"text": "دَارٌ، دُورٌ."
				},
				"002": {
					"text": "سَاحَةٌ (ات)."
				},
				"003": {
					"text": "مِمْحَاةٌ، مَمَاحٍ."
				},
				"004": {
					"text": "رِيشَةٌ (ات)."
				},
				"005": {
					"text": "يَرْكُضُ."
				},
				"006": {
					"text": "يَلْعَبُ."
				},
				"007": {
					"text": "أُرْكُضْ."
				},
				"008": {
					"text": "إِلْعَبْ."
				},
				"009": {
					"text": "فِي سَاحَةِ الدَّارِ."
				},
				"010": {
					"text": "فِي سَاحَةِ الْمَدْرَسَةِ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ الْكَلْبُ؟ - فِي سَاحَةِ الدَّارِ يَرْكُضُ."
				},
				"002": {
					"text": "أَيْنَ التِّلْمِيذُ؟ - هُوَ فِي سَاحَةِ الْمَدْرَسَةِ يَلْعَبُ."
				},
				"003": {
					"text": "لِمَنْ هَذِهِ الْمِمْحَاةُ؟ - هِيَ ِلأَخِي."
				},
				"004": {
					"text": "لِمَنْ تِلْكَ الرِّيشَةُ؟ - هِيَ ِلأُخْتِكَ."
				},
				"005": {
					"text": "اَلتِّلْمِيذُ يَكْتُبُ دُرُوسَهُ بِالرِّيشَةِ."
				},
				"006": {
					"text": "مَا فِي مِحْفَظَتِكَ؟ - فِيهَا كُتُبٌ وَ دَفَاتِرُ وَ أَقْلَامٌ وَ أَوْرَاقٌ وَ مِمْحَاةٌ."
				},
				"007": {
					"text": "مَنْ يَلْعَبُ فِي الْبَيْتِ؟ - اِبْنُكَ الصَّغِيرُ."
				},
				"008": {
					"text": "مَنْ يَرْكُضُ فِي سَاحَةِ الدَّارِ؟ - بِنْتِي الْكَبِيرَةُ."
				},
				"009": {
					"text": "أُدْخُلِ الْحُجْرَةَ مِنْ هَذَا الْبَابِ."
				},
				"010": {
					"text": "اِشْرَبِ الشَّايَ بِالْكُوبِ وَ أَنَا أَشْرَبُ الْقَهْوَةَ بِالْفِنْجَانِ."
				},
				"011": {
					"text": "يَا وَلَدُ خُذِ الْقَلَمَ وَ اكْتُبْ دُرُوسَكَ."
				}
			}
		},
		"017": {
			"title": "17 اَلدَّرْسُ السَّابِعَ عَشَرَ",
			"words": {
				"001": {
					"text": "هُوَ قَرَأَ"
				},
				"002": {
					"text": "هِيَ قَرَأَتْ"
				},
				"003": {
					"text": "أَنْتَ قَرَأْتَ"
				},
				"004": {
					"text": "أَنْتِ قَرَأْتِ"
				},
				"005": {
					"text": "أَنَا قَرَأْتُ"
				},
				"006": {
					"text": "(كَتَبَ، يَكْتُبُ، كِتَابَةٌ)."
				},
				"007": {
					"text": "(أَخَذَ، يَأْخُذُ، أَخْذٌ)."
				},
				"008": {
					"text": "(أَكَلَ، يَأْكُلُ، أَكْلٌ)."
				},
				"009": {
					"text": "(شَرِبَ، يَشْرَبُ، شُرْبٌ)."
				},
				"010": {
					"text": "(دَخَلَ، يَدْخُلُ، دُخُولٌ)."
				},
				"011": {
					"text": "(خَرَجَ، يَخْرُجُ، خُرُوجٌ)."
				},
				"012": {
					"text": "هُوَ مَا قَرَأَ."
				},
				"013": {
					"text": "ثُمَّ."
				},
				"014": {
					"text": "بَعْدُ."
				},
				"015": {
					"text": "مَا قَرَأْتُ بَعْدُ."
				},
				"016": {
					"text": "هَلْ قَرَأْتَ؟ مَاذَا فَعَلْتَ؟"
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ قَرَأْتَ هَذَا الْكِتَابَ يَا أَحْمَدُ؟ - نَعَمْ، قَرَأْتُهُ."
				},
				"002": {
					"text": "هَلْ كَتَبْتِ دَرْسَكِ يَا هِنْدُ؟ - لَا، مَا كَتَبْتُهُ بَعْدُ."
				},
				"003": {
					"text": "مَنْ أَخَذَ دَفْتَرِي؟ - أَخَذَتْهُ أُخْتُكَ الصَّغِيرَةُ مِنْ مِحْفَظَتِكَ."
				},
				"004": {
					"text": "أَخَذَ التِّلْمِيذُ كِتَابَهُ وَ قَرَأَ دَرْسَهُ."
				},
				"005": {
					"text": "مَنْ أَكَلَ خُبْزِي؟ - أَنَا أَكَلْتُ خُبْزَكَ."
				},
				"006": {
					"text": "مَنْ شَرِبَ قَهْوَتِي؟ - أَنَا مَا شَرِبْتُ قَهْوَتَكَ، بَلْ شَرِبَهَا أَخُوكَ."
				},
				"007": {
					"text": "هَلْ خَرَجَ التِّلْمِيذُ مِنَ الْفَصْلِ؟ - لَا، هُوَ مَا خَرَجَ بَعْدُ."
				},
				"008": {
					"text": "دَخَلَ الْمُعَلِّمُ الْفَصْلَ ثُمَّ التَّلَامِذَةُ."
				},
				"009": {
					"text": "خَرَجَتِ الأُمُّ مِنَ الْبَيْتِ ثُمَّ بَنَاتُهَا."
				},
				"010": {
					"text": "مَاذَا فَعَلْتَ فِي الْمَدْرَسَةِ؟ - قَرَأْتُ وَ كَتَبْتُ."
				}
			}
		},
		"018": {
			"title": "18 اَلدَّرْسُ الثَّامِنَ عَشَرَ",
			"words": {
				"001": {
					"text": "مَقْعَدٌ، مَقَاعِدُ."
				},
				"002": {
					"text": "كَلِمَةٌ (ات)."
				},
				"003": {
					"text": "قَاعَةٌ (ات)."
				},
				"004": {
					"text": "أَيْضًا."
				},
				"005": {
					"text": "بَعْضُ."
				},
				"006": {
					"text": "أَمْسِ."
				},
				"007": {
					"text": "اَلْيَوْمَ."
				},
				"008": {
					"text": "غَدًا."
				},
				"009": {
					"text": "أَقَرَأْتَ؟ إِلَى."
				},
				"010": {
					"text": "إِلَى الْبَيْتِ."
				},
				"011": {
					"text": "إِنْ شَاءَ اللهُ."
				},
				"012": {
					"text": "(فَهِمَ، يَفْهَمُ، فَهْمٌ)."
				},
				"013": {
					"text": "(جَلَسَ، يَجْلِسُ، جُلُوسٌ)."
				},
				"014": {
					"text": "(ذَهَبَ، يَذْهَبُ، ذَهَابٌ)."
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ قَرَأْتَ أَمْسِ دَرْسَكَ؟ - نَعَمْ، قَرَأْتُ دَرْسِي أَمْسِ."
				},
				"002": {
					"text": "أَيْنَ قَرَأْتَهُ؟ - قَرَأْتُهُ فِي سَاحَةِ دَارِي."
				},
				"003": {
					"text": "هَلْ فَهِمْتَ الْكَلِمَاتِ فِي هَذِا الدَّرْسِ؟ - فَهِمْتُ بَعْضَ الْكَلِمَاتِ وَ مَا فَهِمْتُ بَعْضَهَا."
				},
				"004": {
					"text": "أَيْنَ جَلَسَ الْمُعَلِّمُ؟ - جَلَسَ الْمُعَلِّمُ عَلَى الْمَقْعَدِ فِي الْقَاعَةِ."
				},
				"005": {
					"text": "أَذَهَبْتَ إَلَى الْمَكْتَبَةِ الْيَوْمَ؟ - نَعَمْ، ذَهَبْتُ."
				},
				"006": {
					"text": "وَ مَاذَا فَعَلَتَ فِيهَا؟ - قَرَأْتُ فِيهَا جَرَائِدَ وَ مَجَلاَّتٍ."
				},
				"007": {
					"text": "وَ هَلْ أَخَذْتَ مِنْهَا الْكُتُبَ إِلَى الْبَيْتِ؟ - نَعَمْ، أَخَذْتُ بَعْضَ الْكُتُبِ."
				},
				"008": {
					"text": "هَلْ تَذْهَبُ إِلَيْهَا غَدًا؟ - نَعَمْ، أَذْهَبُ إِلَيْهَا غَدًا إِنْ شَاءَ اللهُ."
				}
			}
		},
		"019": {
			"title": "19 اَلدَّرْسُ التَّاسِعَ عَشَرَ",
			"words": {
				"001": {
					"text": "كُرَةٌ (ات)."
				},
				"002": {
					"text": "لَحْمٌ، لُحُومٌ."
				},
				"003": {
					"text": "زَميِلٌ، زُمَلَاءُ."
				},
				"004": {
					"text": "مَعَ."
				},
				"005": {
					"text": "قَلِيلٌ مِنْ ..."
				},
				"006": {
					"text": "قَلِيلٌ مِنَ الْخُبْزِ."
				},
				"007": {
					"text": "لَا تَلْعَبْ."
				},
				"008": {
					"text": "لَا تَلْعَبِي."
				}
			},
			"phrases": {
				"001": {
					"text": "هَذَا أَخِي."
				},
				"002": {
					"text": "هَؤُلَاءِ إِخْوَتِي."
				},
				"003": {
					"text": "تِلْكَ أُخْتُكَ."
				},
				"004": {
					"text": "أُولَئِكَ أَخَوَاتُكَ."
				},
				"005": {
					"text": "إِبْنِيَ الْكَبِيرُ يَلْعَبُ مَعَ أَخِيهِ بِالْكُرَةِ."
				},
				"006": {
					"text": "إِبْنُكَ الصَّغِيرُ يَجْلِسُ فِي الْحُجْرَةِ عَلَى الْمَقْعَدِ وَ يَشْرَبُ الشَّايَ بِالسُّكَّرِ."
				},
				"007": {
					"text": "بِنْتُ وَلِيٍّ تِلْمِيذَةٌ."
				},
				"008": {
					"text": "بَنَاتُ وَلِيٍّ تِلْمِيذَاتٌ."
				},
				"009": {
					"text": "دَخَلَ التِّلْمِيذُ الْحُجْرَةَ وَ أَخَذَ كِتَابَهُ ثُمَّ خَرَجَ وَ ذَهَبَ إِلَى زَمِيلِهِ."
				},
				"010": {
					"text": "أَبُوكَ دَخَلَ الْقَاعَةَ."
				},
				"011": {
					"text": "أُمُّكَ خَرَجَتْ مِنْ سَاحَةِ الدَّارِ."
				},
				"012": {
					"text": "أُخْتِي كَتَبَتِ الدَّرْسَ."
				},
				"013": {
					"text": "أَخُوهُ شَرِبَ اللَّبَنَ."
				},
				"014": {
					"text": "لَا تَلْعَبْ هُنَا بَلِ اخْرُجْ مِنْ هُنَا إِلَى السَّاحَةِ وَ الْعَبْ فِيهَا."
				},
				"015": {
					"text": "أَكَلْتُ قَلِيلاً مِنَ الْخُبْزِ وَ شَرِبْتُ مَعَهُ قَلِيلاً مِنَ اللَّبَنِ."
				},
				"016": {
					"text": "يَا وَلَدُ، إِلْعَبْ بِالْكُرَةِ مَعَ زُمَلَائِكَ."
				},
				"017": {
					"text": "لَا تَشْرَبْ مَاءً بَارِدًا وَ لَا تَأْكُلْ خُبْزًا سَخِينًا."
				}
			}
		},
		"020": {
			"title": "20 اَلدَّرْسُ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "أَيْنَ كُنْتَ؟ كُنْتُ."
				},
				"002": {
					"text": "مَتَى؟ صَبَاحًا."
				},
				"003": {
					"text": "مَسَاءً."
				},
				"004": {
					"text": "الْآنَ."
				},
				"005": {
					"text": "قَبْلَ."
				},
				"006": {
					"text": "بَعْدَ."
				},
				"007": {
					"text": "(قَامَ، يَقُومُ، قِيَامٌ)."
				},
				"008": {
					"text": "قَامَ فَقَرَأَ دَرْسَهُ."
				},
				"009": {
					"text": "قُمْ."
				},
				"010": {
					"text": "لَا تَقُمْ."
				},
				"011": {
					"text": "قُمْ وَ اقْرَأِ الدَّرْسَ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَيْنَ كُنْتَ؟ - كُنْتُ فِي الْمَدْرَسَةِ."
				},
				"002": {
					"text": "مَتَى ذَهَبْتَ إِلَى الْمَدْرَسَةِ؟ - ذَهَبْتُ إِلَيْهَا الْيَوْمَ صَبَاحًا."
				},
				"003": {
					"text": "هَلْ كُنْتَ فِي الْمَكْتَبَةِ الْيَوْمَ؟ - لَا، اَلْيَوْمَ مَا كُنْتُ فِي الْمَكْتَبَةِ."
				},
				"004": {
					"text": "وَ مَتَى تَذْهَبُ إِلَى الْمَكْتَبَةِ؟ - أَذْهَبُ إِلَيْهَا مَسَاءً إِنْ شَاءَ اللَّهُ."
				},
				"005": {
					"text": "اَلآنَ مَاذَا تَفْعَلُ؟ - أَقْرَأُ دُرُوسِي."
				},
				"006": {
					"text": "هَلْ فَهِمْتَ هَذِهِ الْكَلِمَةَ مِنْ دَرْسِكَ؟ - نَعَمْ، فَهِمْتُهَا."
				},
				"007": {
					"text": "هَلْ تَشْرَبُ الشَّايَ قَبْلَ الدَّرْسِ؟ - نَعَمْ، أَشْرَبُ قَلِيلاً مِنَ الشَّايِ."
				},
				"008": {
					"text": "هَلْ تَلْعَبُ قَبْلَ الدَّرْسِ؟ - لَا ، أَنَا لَا أَلْعَبُ قَبْلَ الدَّرْسِ بَلْ بَعْدَهُ."
				},
				"009": {
					"text": "قَامَ التِّلْمِيذُ فَأَخَذَ كِتَابَهُ وَ قَرَأَ دَرْسَهُ."
				},
				"010": {
					"text": "اَلآنَ قُمْ وَ اذْهَبْ إِلَى بَيْتِكَ."
				}
			}
		},
		"021": {
			"title": "21 اَلدَّرْسُ الْحَادِي وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "سَيَّارَةٌ (ات)."
				},
				"002": {
					"text": "مُهَنْدِسٌ (ون)."
				},
				"003": {
					"text": "مُدَرِّسٌ (ون)."
				},
				"004": {
					"text": "مَاهِرٌ، مَهَرَةٌ."
				},
				"005": {
					"text": "جَدِيدٌ، جُدُدٌ."
				},
				"006": {
					"text": "دَافِئٌ."
				},
				"007": {
					"text": "رَكِبَ السَّيَّارَةَ."
				},
				"008": {
					"text": "قَادَ السَّيَّارَةَ."
				},
				"009": {
					"text": "عِنْدَ."
				},
				"010": {
					"text": "لَسْتَ."
				},
				"011": {
					"text": "لَسْتِ."
				},
				"012": {
					"text": "لَسْتُ."
				},
				"013": {
					"text": "(رَكِبَ، يَرْكَبُ، رُكُوبٌ)."
				},
				"014": {
					"text": "(قَادَ، يَقُودُ، قِيَادَةٌ)."
				},
				"015": {
					"text": "(رَجَعَ، يَرْجِعُ، رُجُوعٌ)."
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ أَنْتَ مُهَنْدِسٌ؟ - لَا، لَسْتُ بِمُهَنْدِسٍ."
				},
				"002": {
					"text": "هَلْ هِيَ مُهَنْدِسَةٌ؟ - نَعَمْ، هِيَ مُهَنْدِسَةٌ مَاهِرَةٌ."
				},
				"003": {
					"text": "هِيَ اِمْرَأَةٌ جَمِيلَةٌ."
				},
				"004": {
					"text": "مَنْ أَنْتِ؟ - أَنَا مُدَرِّسَةٌ."
				},
				"005": {
					"text": "لِي تِلْمِيذٌ جَدِيدٌ ."
				},
				"006": {
					"text": "مَنْ هَذَا؟ - مُهَنْدِسٌ عَرَبِيٌّ."
				},
				"007": {
					"text": "لَهُ سَيَّارَةٌ جَدِيدَةٌ."
				},
				"008": {
					"text": "رَكِبْتُ السَّيَّارَةَ مَعَ أَبِي صَبَاحًا فَذَهَبْتُ إِلَى الْمَدْرَسَةِ وَ بَعْدَ الدُّرُوسِ رَجَعْتُ مِنْهَا إِلَى الْبَيْتِ مَعَ زُمَلَائِي."
				},
				"009": {
					"text": "هَلْ تَرْكَبُ السَّيَّارَةَ؟ - نَعَمْ، أَرْكَبُ."
				},
				"010": {
					"text": "أَتَقُودُ السَّيَّارَةَ؟ - لَا، أَنَا لَا أَقُودُ السَّيَّارَةَ."
				},
				"011": {
					"text": "وَ هَلْ يَقُودُهَا أَخُوكَ؟ - نَعَمْ، هُوَ يَقُودُهَا وَ أَنَا أَرْكَبُ مَعَهُ."
				},
				"012": {
					"text": "هَلْ عِنْدَكَ مَاءٌ؟ - نَعَمْ، عِنْدِي مَاءٌ."
				},
				"013": {
					"text": "هَلْ هُوَ بَارِدٌ؟ - لَا، بَلْ دَافِئٌ."
				}
			}
		},
		"022": {
			"title": "22 اَلدَّرْسُ الثَّانِي وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "دِيوَانٌ، دَوَاوِينُ."
				},
				"002": {
					"text": "نَبَاتٌ (ات)."
				},
				"003": {
					"text": "نَافِذَةٌ، نَوَافِذُ."
				},
				"004": {
					"text": "مَنْزِلٌ، مَنَازِلُ."
				},
				"005": {
					"text": "نَادِرٌ."
				},
				"006": {
					"text": "مُخْتَلِفٌ."
				},
				"007": {
					"text": "كَثِيرٌ."
				},
				"008": {
					"text": "وَثِيرٌ."
				},
				"009": {
					"text": "قَلِيلاً."
				},
				"010": {
					"text": "جِدًّا."
				},
				"011": {
					"text": "قُرْبَ ..."
				},
				"012": {
					"text": "ذَلِكَ."
				},
				"013": {
					"text": "لَا أُرِيدُ."
				},
				"014": {
					"text": "تَعَالَ هُنَا نَقْرَإِ الدَّرْسَ."
				}
			},
			"phrases": {
				"001": {
					"text": "لِمَنْ هَذَا الْبُسْتَانُ؟ - هَذَا بُسْتَانِي."
				},
				"002": {
					"text": "فِي هَذَا الْبُسْتَانِ نَبَاتَاتٌ نَاذِرَةٌ وَ أَشْجَارٌ مُخْتَلِفَةٌ كَثِيرَةٌ."
				},
				"003": {
					"text": "مَا هَذَا الْبَيْتُ؟ - هَذَا الْبَيْتُ الصَّغِيرُ مَنْزِلٌ، وَ ذَلِكَ الْبَيْتُ الْكَبِيرُ مَدْرَسَةٌ وَ قُرْبَ الْمَدْرَسَةِ مَكْتَبَةٌ فِيهَا كُتُبٌ نَادِرَةٌ مُخْتَلِفَةٌ."
				},
				"004": {
					"text": "مَاذَا تُرِيدُ؟ - أُرِيدُ مَاءً."
				},
				"005": {
					"text": "هَلْ فِي حُجْرَتِكَ دِيوَانٌ؟ - نَعَمْ، فِي حُجْرَتِي دِيوَانٌ وَ هُوَ وَثِيرٌ جِدًّا."
				},
				"006": {
					"text": "جَلَسْتُ عَلَى الدِّيوَانِ الْوَثِيرِ."
				},
				"007": {
					"text": "هَذِهِ الْقَرْيَةُ قُرْبَ الْمَدِينَةِ."
				},
				"008": {
					"text": "بَيْتِي قُرْبَ الْمَدْرَسَةِ."
				},
				"009": {
					"text": "اَلدِّيوَانُ قُرْبَ الْبَابِ."
				},
				"010": {
					"text": "اَلطَّاوِلَةُ وَ الْكُرْسِيُّ قُرْبَ النَّافِذَةِ."
				},
				"011": {
					"text": "مَنْ يَجْلِسُ عَلَى الدِّيوَانِ؟ - أَخُوكَ."
				},
				"012": {
					"text": "إِجْلِسْ مَعِي قَلِيلاً نَقْرَأُ الدَّرْسَ وَ نَشْرَبُ الْقَهْوَةَ ثُمَّ اذْهَبْ إِلَى الْبَيْتِ."
				},
				"013": {
					"text": "إِقْرَأْ قَلِيلاً ثُمَّ اخْرُجْ وَ الْعَبْ."
				}
			}
		},
		"023": {
			"title": "23 اَلدَّرْسُ الثَّالِثُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "مَسْجِدٌ، مَسَاجِدُ."
				},
				"002": {
					"text": "شِقَّةٌ، شِقَقٌ."
				},
				"003": {
					"text": "أَلَيْسَ؟ عَنْ."
				},
				"004": {
					"text": "قَرِيبٌ."
				},
				"005": {
					"text": "بَعِيدٌ."
				},
				"006": {
					"text": "قَدِيمٌ ..."
				},
				"007": {
					"text": "."
				},
				"008": {
					"text": "ـهُمْ ..."
				},
				"009": {
					"text": "."
				},
				"010": {
					"text": "ـهُنَّ ..."
				},
				"011": {
					"text": "."
				},
				"012": {
					"text": "ـكُمْ ..."
				},
				"013": {
					"text": "."
				},
				"014": {
					"text": "ـكُنَّ ..."
				},
				"015": {
					"text": "."
				},
				"016": {
					"text": "ـنَا."
				},
				"017": {
					"text": "بَيْتُهُمْ."
				},
				"018": {
					"text": "بَيْتُهُنَّ."
				},
				"019": {
					"text": "بَيْتُكُمْ."
				},
				"020": {
					"text": "بَيْتُكُنَّ."
				},
				"021": {
					"text": "بَيْتُنَا."
				},
				"022": {
					"text": "سَكَنَ (و) سَكَنٌ."
				},
				"023": {
					"text": "نَظَرَ (و) نَظَرٌ."
				},
				"024": {
					"text": "رَحَلَ (و) َرحِيلٌ."
				},
				"025": {
					"text": "هُمْ سَكَنُوا"
				},
				"026": {
					"text": "هُنَّ سَكَنَّ"
				},
				"027": {
					"text": "أَنْتُمْ سَكَنْتُمْ"
				},
				"028": {
					"text": "أَنْتُنَّ سَكَنْتُنَّ"
				},
				"029": {
					"text": "نَحْنُ سَكَنَا"
				}
			},
			"phrases": {
				"001": {
					"text": "بَيْتُهُمْ قَرِيبٌ مِنَ الْمَسْجِدِ."
				},
				"002": {
					"text": "بَيْتُنَا بَعِيدٌ عَنِ الْمَسْجِدِ."
				},
				"003": {
					"text": "أَيْنَ تَسْكُنُ؟ - أَسْكُنُ فِي بَيْتٍ قَدِيمٍ قُرْبَ الْمَسْجِدِ."
				},
				"004": {
					"text": "أَبِي يَسْكُنُ فِي شِقَّةٍ جَدِيدَةٍ."
				},
				"005": {
					"text": "هَؤُلَاءِ الرِّجَالُ سَكَنُوا فِي الْمَدِينَةِ."
				},
				"006": {
					"text": "آبَاؤُنَا سَكَنُوا فِي الْقَرْيَةِ وَ أُمَّهَاتُنَا سَكَنَّ اَيْضًا فِي الْقَرْيَةِ."
				},
				"007": {
					"text": "أَيْنَ أَبُوكُمْ اَلآنَ؟ - هُوَ الآنَ فِي الْمَسْجِدِ."
				},
				"008": {
					"text": "إِلَى أَيْنَ تَنْظُرُ مِنَ النَّافِذَةِ؟ - أَنْظُرُ إِلَى بُسْتَانِنَا."
				},
				"009": {
					"text": "هَؤُلَاءِ التِّلْمِيذَاتُ خَرَجْنَ مِنَ الْمَدْرَسَةِ فَرَكِبْنَ السَّيَّارَةَ وَ رَجَعْنَ إِلَى بُيُوتِهُنَّ."
				},
				"010": {
					"text": "مَسْجِدُ الْقَرْيَةِ قَدِيمٌ وَ مَسْجِدُ الْمَدِينَةِ جَدِيدٌ."
				},
				"011": {
					"text": "أَيْنَ تَسْكُنُ الآنَ؟ - أَنَا أَسْكُنُ فِي شِقَّةِ أَخِي."
				},
				"012": {
					"text": "أَلَيْسَ الْبَابُ مَفْتُوحًا؟ أَلَيْسَتِ النَّافِذَةُ مُقْفَلَةً؟ أَلَسْتَ مُدَرِّسًا؟ أَلَيْسَ الْمَسْجِدُ قَرِيبًا؟ أَخِي الْكَبِيرُ سَكَنَ فِي الْمَدِينَةِ ثُمَّ رَحَلَ مِنْهَا إِلَى الْقَرْيَةِ وَ هُوَ الآنَ فِي الْقَرْيَةِ وَ بَيْتُهُ قُرْبَ الْمَسْجِدِ."
				}
			}
		},
		"024": {
			"title": "24 اَلدَّرْسُ الرَّابِعُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "هِرٌّ، هِرَرَةٌ."
				},
				"002": {
					"text": "فَأْرٌ، فِئْرَانٌ."
				},
				"003": {
					"text": "شَيْخٌ، شُيُوخٌ."
				},
				"004": {
					"text": "عَجُوزٌ، عَجَائِزُ."
				},
				"005": {
					"text": "فَتًى، فِتْيَانٌ."
				},
				"006": {
					"text": "فَتَاةٌ، فَتَيَاتٌ."
				},
				"007": {
					"text": "شَابٌّ، شُبَّانٌ."
				},
				"008": {
					"text": "أُسْتَاذٌ، أَسَاتِيذُ."
				},
				"009": {
					"text": "فَلاَّحٌ (ون)."
				},
				"010": {
					"text": "فلاَّحَةٌ (ات)."
				},
				"011": {
					"text": "غَنِيٌّ، أَغْنِيَاءُ."
				},
				"012": {
					"text": "فَقِيرٌ، فُقَرَاءُ."
				},
				"013": {
					"text": "مَشْهُورٌ، مَشَاهِيرُ."
				},
				"014": {
					"text": "مُجْتَهِدٌ (ون)."
				},
				"015": {
					"text": "رَفٌّ، رُفُوفٌ."
				},
				"016": {
					"text": "مِصْرُ."
				},
				"017": {
					"text": "مِصْرِيٌّ."
				}
			},
			"phrases": {
				"001": {
					"text": "هَذَا الْفَتَى تِلْمِيذٌ، هُوَ مُجْتَهِدٌ."
				},
				"002": {
					"text": "تِلْكَ الْفَتَاةُ تِلْمِيذَةٌ، هِيَ مُجْتَهِدَةٌ."
				},
				"003": {
					"text": "أَيْنَ الْقَهْوَةُ؟ - عَلَى الرَّفِّ خُذْهَا مِنْهُ."
				},
				"004": {
					"text": "مَنْ ذَاكَ الْفَتَى؟ - هُوَ زَمِيلِي فِي الْمَدْرَسَةِ، يَجْلِسُ مَعِي عَلَى الْمَقْعَدِ."
				},
				"005": {
					"text": "لِي فِي الْمَدْرَسَةِ زُمَلَاءُ كَثِيرُونَ."
				},
				"006": {
					"text": "مُعَلِّمُنَا رَجُلٌ مَشْهُورٌ وَ هُوَ أُسْتَاذٌ."
				},
				"007": {
					"text": "مُعَلِّمُكُمْ رَجُلٌ غَنِيٌّ."
				},
				"008": {
					"text": "مُعَلِّمُهُمْ شَيْخٌ."
				},
				"009": {
					"text": "مُعَلِّمَتُهُنَّ عَجُوزٌ."
				},
				"010": {
					"text": "أُمُّنَا شَابَّةٌ وَ أُمُّكُمْ عَجُوزٌ."
				},
				"011": {
					"text": "مِنْ أَيْنَ هَذَا الرَّجُلُ؟ - هُوَ مِنْ مِصْرَ، هُوَ فَلاَّحٌ مِصْرِيٌّ."
				},
				"012": {
					"text": "مِنْ أَيْنَ تِلْكَ الْعَجُوزُ؟ - هِيَ مِنْ مِصْرَ أَيْضًا."
				},
				"013": {
					"text": "وَ هَلْ هِيَ فَلاَّحَةٌ أَيْضًا؟ - نَعَمْ هِيَ فَلاَّحَةٌ أَيْضًا."
				},
				"014": {
					"text": "عِنْدَنَا هِرٌّ وَ هُوَ جَمِيلٌ جِدًّا، اَلْهِرُّ يَأْكُلُ الْفَأْرَ."
				},
				"015": {
					"text": "فِي بَيْتِكُمْ فِئْرَانٌ كَثِيرَةٌ وَ لَيْسَ عِنْدَكُمْ هِرٌّ."
				}
			}
		},
		"025": {
			"title": "25 اَلدَّرْسُ الْخَامِسُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "ثَوْرٌ، ثِيرَانٌ."
				},
				"002": {
					"text": "بَقَرَةٌ (ات)."
				},
				"003": {
					"text": "فَرَسٌ، أَفْرَاسٌ."
				},
				"004": {
					"text": "حِمَارٌ، حُمُرٌ."
				},
				"005": {
					"text": "حَقْلٌ، حُقُولٌ."
				},
				"006": {
					"text": "بَلَدٌ، بِلَادٌ."
				},
				"007": {
					"text": "كُلُّهُمْ."
				},
				"008": {
					"text": "كُلُّكُمْ."
				},
				"009": {
					"text": "كُلُّنَا."
				},
				"010": {
					"text": "أَنْ يَفْعَلَ."
				},
				"011": {
					"text": "لِيَفْعَلَ."
				},
				"012": {
					"text": "هُمْ يَقْرَأُونَ"
				},
				"013": {
					"text": "هُنَّ يَقْرَأْنَ"
				},
				"014": {
					"text": "أَنْتُمْ تَقْرَأُونَ"
				},
				"015": {
					"text": "أَنْتُنَّ تَقْرَأْنَ"
				},
				"016": {
					"text": "نَحْنُ نَقْرَأُ"
				}
			},
			"phrases": {
				"001": {
					"text": "أَوْلَادِي كُلُّهُمْ يَقْرَأُونَ الْقُرْآنَ."
				},
				"002": {
					"text": "أَبْنَائِي كُلُّهُمْ يَذْهَبُونَ إِلَى الْمَدْرَسَةِ."
				},
				"003": {
					"text": "اَلْفَتَيَاتُ يَذْهَبْنَ إِلَى الْمَكْتَبَةِ لِيَأْخُذْنَ الْكُتُبَ مِنْهَا."
				},
				"004": {
					"text": "مَاذَا تَفْعَلُونَ هُنَا؟ إِلَى أَيْنَ أَنْتُمْ تَنْظُرُونَ؟ مَاذَا تُرِيدُونَ بَعْدَ الدُّرُوسِ؟ - نُرِيدُ أَنْ نَّرْجِعَ إِلَى بُيُوتِنَا فَنَأْكُلَ الْخُبْزَ وَ نَشْرَبَ الشَّايَ ثُمَّ نَلْعَبَ بِالْكُرَةِ بَعْدَ ذَلِكَ."
				},
				"005": {
					"text": "بَلَدِي كَبِيرٌ."
				},
				"006": {
					"text": "بِلَادُنَا كَبِيرَةٌ."
				},
				"007": {
					"text": "هَلْ لِّبَلَدِكُمْ حُقُولٌ وَ بَسَاتِينُ؟ - نَعَمْ، لِبَلَدِنَا حُقُولٌ وَ بَسَاتِينُ كَثِيرَةٌ."
				},
				"008": {
					"text": "يَا أَيُّهَا الْفَتَيَاتُ أَتَفْهَمْنَ هَذِهِ الْكَلِمَاتِ الْعَرَبِيَّةَ؟ - نَعَمْ، نَحْنُ نَفْهَمُهَا كُلَّهَا."
				},
				"009": {
					"text": "مَتَى تَرْجِعُونَ إِلَى بِلَادِكُمْ؟ - بَعْدَ قَلِيلٍ، إِنْ شَاءَ اللهُ."
				},
				"010": {
					"text": "رَكِبْنَا الأَفْرَاسَ فَخَرَجْنَا مِنْ قَرْيَتِنَا الْيَوْمَ صَبَاحًا وَ نُرِيدُ أَنْ نَّرْجِعَ إِلَيْهَا مَسَاءً."
				},
				"011": {
					"text": "هَلْ لِّهَذَا الْفَلاَّحِ بَقَرَةٌ؟ - نَعَمْ، لَهُ بَقَرَةٌ وَ ثَوْرٌ وَ فَرَسٌ وَ حِمَارٌ وَ لَهُ دِيَكَةٌ وَ دَجَاجَاتٌ أَيْضًا وَ هُوَ لَيْسَ بِفَقِيرٍ وَ لَهُ حَقْلٌ كَبِيرٌ وَ بُسْتَانٌ أَيْضًا وَ فِي الْبُسْتَانِ أَشْجَارٌ مُخْتَلِفَةٌ وَ نَبَاتَاتٌ نَادِرَةٌ."
				},
				"012": {
					"text": "هُمْ كُلُّهُمْ فَلاَّحُونَ."
				},
				"013": {
					"text": "أَنْتُمْ كُلُّكُمْ شُيُوخٌ."
				},
				"014": {
					"text": "نَحْنُ كُلُّنَا شُبَّانٌ."
				},
				"015": {
					"text": "إِرْكَبِ الْفَرَسَ وَ ارْكَبِ الْحِمَارَ وَ لَا تَرْكَبِ الثَّوْرَ وَلَا تَرْكَبِ الْبَقَرَةَ."
				}
			}
		},
		"026": {
			"title": "26 اَلدَّرْسُ السَّادِسُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "حَلِيبٌ."
				},
				"002": {
					"text": "مَائِدَةٌ، مَوَائِدُ."
				},
				"003": {
					"text": "لَوْحٌ."
				},
				"004": {
					"text": "أَلْوَاحٌ."
				},
				"005": {
					"text": "طَبَاشِيرُ."
				},
				"006": {
					"text": "مِحْبَرَةٌ، مَحَابِرُ."
				},
				"007": {
					"text": "مِلْحٌ، أَمْلَاحٌ."
				},
				"008": {
					"text": "مِمْلَحَةٌ، مَمَالِحُ."
				},
				"009": {
					"text": "مِمْسَحَةٌ."
				},
				"010": {
					"text": "حِبْرٌ، أَحْبَارٌ."
				},
				"011": {
					"text": "فِلْمٌ، أَفْلَامٌ."
				},
				"012": {
					"text": "حَارٌّ."
				},
				"013": {
					"text": "جَيِّدٌ."
				},
				"014": {
					"text": "يُوجَدُ."
				},
				"015": {
					"text": "أَجَلْ."
				},
				"016": {
					"text": "فَقَطْ."
				},
				"017": {
					"text": "وَاحِدٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "هَذَا الْفِلْمُ جَدِيدٌ."
				},
				"002": {
					"text": "إِجْلِسْ عَلَى الدِّيوَانِ وَ انْظُرْ إِلَى الْفِلْمِ."
				},
				"003": {
					"text": "نَظَرْنَا الْيَوْمَ وَ أَمْسِ إِلَى أَفْلَامٍ عَرَبِيَّةٍ كَثِيرَةٍ."
				},
				"004": {
					"text": "هَلْ نَظَرْتُمْ إِلَى فِلْمِ \"الرِّسَالَةِ\"؟ - لَا، مَا نَظَرْنَا إِلَيْهِ بَعْدُ وَ نَحْنُ نُرِيدُ أَنْ نَنْظُرَ إِلَيْهِ."
				},
				"005": {
					"text": "أَيْنَ اللَّوْحُ؟ - اَللَّوْحُ فِي الْفَصْلِ."
				},
				"006": {
					"text": "وَ الطَّبَاشِيرُ عَلَى اللَّوْحِ."
				},
				"007": {
					"text": "وَ هَلْ تُوجَدُ عَلَيْهِ مِمْسَحَةٌ؟ - نَعَمْ، تُوجَدُ عَلَيْهِ مِمْسَحَةٌ أَيْضًا."
				},
				"008": {
					"text": "اَلْحِبْرُ فِي الْمِحْبَرَةِ."
				},
				"009": {
					"text": "اَلْمِحْبَرَةُ فِي مِحْفَظَةِ التِّلْمِيذِ."
				},
				"010": {
					"text": "هَلْ هَذَا الْحِبْرُ جَيِّدٌ؟ - نَعَمْ، هَذَا الْحِبْرُ جَيِّدٌ وَ جَدِيدٌ."
				},
				"011": {
					"text": "يَا أُمِّي، أُرِيدُ أَنْ أَشْرَبَ قَهْوَةً حَارَّةً أَيْنَ تُوجَدُ الْقَهْوَةُ؟ - تُوجَدُ الْقَهْوَةُ عَلَى الْمَائِدَةِ."
				},
				"012": {
					"text": "هَلْ تَشْرَبُ الْقَهْوَةَ بِالْحَلِيبِ؟ - أَجَلْ، أَشْرَبُهَا بِالْحَلِيبِ وَ السُّكَّرِ."
				},
				"013": {
					"text": "اَلْحَلِيبُ فِي الْكُوبِ."
				},
				"014": {
					"text": "اَلْكُوبُ وُ الْمِمْلَحَةُ وَ السُّكَّرِيَّةُ كُلُّهَا عَلَى الْمَائِدَةِ."
				},
				"015": {
					"text": "لَا،لَا، اَلْمِمْلَحَةُ عَلَى الرَّفِّ لَا عَلَى الْمَائِدَةِ."
				},
				"016": {
					"text": "مَاذَا عَلَى الْمَائِدَةِ؟ عَلَيْهَا خُبْزٌ فَقَطْ."
				},
				"017": {
					"text": "هَلْ لَّكَ ثِيرَانٌ كَثِيرَةٌ؟ - لَيْسَ لِي ثِيرَانٌ كَثِيرَةٌ، بَلْ لِّي ثَوْرٌ وَاحِدٌ فَقَطْ."
				}
			}
		},
		"027": {
			"title": "27 اَلدَّرْسُ السَّابِعُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "وَرْدَةٌ (ات)."
				},
				"002": {
					"text": "زَوْجٌ، أَزْوَاجٌ."
				},
				"003": {
					"text": "زَوْجَةٌ (ات)."
				},
				"004": {
					"text": "مَسْرَحٌ، مَسَارِحُ."
				},
				"005": {
					"text": "مَيْدَانٌ، مَيَادِينُ."
				},
				"006": {
					"text": "حَدِيقَةٌ، حَدَائِقُ."
				},
				"007": {
					"text": "أَجْنَبِيٌّ."
				},
				"008": {
					"text": "مَنْ هُوَ هَذَا الرَّجُلُ؟ كَثِيرٌ مِنْ ..."
				},
				"009": {
					"text": "كَثِيرٌ مِنَ الْكُتُبِ."
				},
				"010": {
					"text": "أَمَامَ."
				},
				"011": {
					"text": "وَرَاءَ."
				},
				"012": {
					"text": "يَمِينَ."
				},
				"013": {
					"text": "يَسَارَ."
				},
				"014": {
					"text": "فَوْقَ."
				},
				"015": {
					"text": "تَحْتَ."
				}
			},
			"phrases": {
				"001": {
					"text": "مُعَلِّمُنَا زَوْجُ فَاطِمَةَ."
				},
				"002": {
					"text": "مُعَلِّمَتُنَا زَوْجَةُ أَحْمَدَ."
				},
				"003": {
					"text": "هَلْ يُوجَدُ فِي مَدِينَتِكُمْ مَسْرَحٌ؟ - أَجَلْ، يُوجَدُ فِي مَدِينَتِنَا مَسْرَحٌ كَبِيرٌ."
				},
				"004": {
					"text": "اَلْمَسْرَحُ قُرْبَ الْمَيْدَانِ."
				},
				"005": {
					"text": "وَ تُوجَدُ وَرَاءَ الْمَسْرَحِ حَدِيقَةٌ وَ فِي الْحَدِيقَةِ مَقَاعِدُ."
				},
				"006": {
					"text": "فِي الْحَدِيقَةِ كَثِيرٌ مِنَ الأَشْجَارِ وَ النَّبَاتَاتِ."
				},
				"007": {
					"text": "تُوجَدُ فِي الْحَدِيقَةِ الآنَ وَرْدَاتٌ جَمِيلَةٌ."
				},
				"008": {
					"text": "أَيْنَ تَجْلِسُ؟ - أَجْلِسُ يَسَارَ بَكْرٍ وَ يَمِينَ زَيْدٍ."
				},
				"009": {
					"text": "مَنْ هُوَ هَذَا الرَّجُلُ؟ - هُوَ كَاتِبٌ أَجْنَبِيٌّ."
				},
				"010": {
					"text": "مَنْ هِيَ هَذِهِ الْمَرْأَةُ؟ - هِيَ مُهَنْدِسَةٌ أَجْنَبِيَّةٌ."
				},
				"011": {
					"text": "لِمَدْرَسَتِنَا حَدِيقَةٌ وَ سَاحَةٌ."
				},
				"012": {
					"text": "اَلسَّاحَةُ أَمَامَ الْمَدْرَسَةِ وَ الْحَدِيقَةُ وَرَاءَهَا."
				},
				"013": {
					"text": "بَعْدَ الدُّرُوسِ يَخْرُجُ التَّلَامِيذُ مِنَ الْفُصُولِ فَيَذْهَبُ بَعْضُهُمْ إِلَى الْحَدِيقَةِ وَ يَجْلِسُونَ فِيهَا عَلَى الْمَقَاعِدِ تَحْتَ الأَشْجَارِ وَ يَذْهَبُ بَعْضُهُمْ إِلَى السَّاحَةِ وَ يَلْعَبُونَ فِيهَا بِالْكُرَةِ."
				},
				"014": {
					"text": "يَا أُخْتِي، أَيْنَ الْخُبْزُ وَ الْحَلِيبُ أُرِيدُ أَنْ آكُلَ؟ - اَلْحَلِيبُ عَلَى الرَّفِّ فَوْقَ الْمَائِدَةِ وَ الْخُبْزُ تَحْتَهَا."
				}
			}
		},
		"028": {
			"title": "28 اَلدَّرْسُ الثَّامِنُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "جَامِعَةٌ (ات)."
				},
				"002": {
					"text": "شَارَةٌ (ات)."
				},
				"003": {
					"text": "بَدْلَةٌ، بَدَلَاتٌ."
				},
				"004": {
					"text": "عَامِلٌ، عُمَّالٌ."
				},
				"005": {
					"text": "عَامِلَةٌ (ات)."
				},
				"006": {
					"text": "مَعْمَلٌ، مَعَامِلُ."
				},
				"007": {
					"text": "حَيَاةٌ."
				},
				"008": {
					"text": "عَمَّاذَا؟ مِمَّنْ؟ كَانَ."
				},
				"009": {
					"text": "تَسَلَّمَ."
				},
				"010": {
					"text": "عِنْدَمَا خَرَجَ."
				},
				"011": {
					"text": "عَنْ ..."
				},
				"012": {
					"text": "رِسَالَةٌ, رَسَائِلُ."
				},
				"013": {
					"text": "عَرَفَ (ى) مَعْرِفَةٌ."
				},
				"014": {
					"text": "دَرَسَ (و) دِرَاسَةٌ."
				},
				"015": {
					"text": "عَمِلَ (ا) عَمَلٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "مِمَّنْ هَذِهِ الرِّسَالَةُ؟ - هَذِهِ الرِّسَالَةُ مِنْ أَخٍ عَرَبِيٍّ."
				},
				"002": {
					"text": "عَمَّاذَا هِيَ؟ - اَلرِّسَالَةُ عَنْ حَيَاةِ الْفَلاَّحِينَ عِنْدَهُمْ."
				},
				"003": {
					"text": "مَتَى تَسَلَّمْتَ الرِّسَالَةَ؟ - تَسَلَّمْتُهَا أَمْسِ مَسَاءً."
				},
				"004": {
					"text": "مِنْ أَيْنَ تَعْرِفُ هَذَا الأَخَ الْعَرَبِيَّ؟ - أَعْرِفُهُ عِنْدَمَا كَانَ يَدْرُسُ فِي الْجَامِعَةِ فِي مَدِينَتِنَا."
				},
				"005": {
					"text": "كَانَ يَسْكُنُ مَعَنَا فِي مَنْزِلِنَا."
				},
				"006": {
					"text": "أَيَكْتُبُ إِلَيْكُمْ رَسَائِلَ؟ - نَعَمْ، اَلآنَ يَكْتُبُ إِلَيْنَا رَسَائِلَ."
				},
				"007": {
					"text": "لِمَنْ هَذِهِ الْبَدْلَةُ؟ - هِيَ ِلأَبِي."
				},
				"008": {
					"text": "أَيْنَ يَعْمَلُ أَبُوكَ؟ - هُوَ مُهَنْدِسٌ، وَ هُوَ الآنَ فِي الْمَعْمَلِ."
				},
				"009": {
					"text": "يَعْمَلُ فِي هَذَا الْمَعْمَلِ عُمَّالٌ وَ عَامِلَاتٌ."
				},
				"010": {
					"text": "وَ أَيْنَ تَعْمَلُ أَنْتَ؟ - أَنَا فَلاَّحٌ وَ أَعْمَلُ فِي الْحَقْلِ."
				},
				"011": {
					"text": "فِي بِلَادِنَا مَعَامِلُ كَثِيرَةٌ و يَعْمَلُ فِيهَا كَثِيرٌ مِنَ الْعُمَّالِ وَ الْعَامِلَاتِ وَ الْمُهَنْدِسِينَ."
				},
				"012": {
					"text": "أَيْنَ شَارَتُكَ؟ - شَارَتِي عَلَى بَدْلَتِي."
				},
				"013": {
					"text": "بَدْلَتِي جَدِيدَةٌ."
				},
				"014": {
					"text": "بَدْلَتُكَ قَدِيمَةٌ."
				},
				"015": {
					"text": "أَيْنَ تَدْرُسُ؟ - أَدْرُسُ فِي الْجَامِعَةِ."
				},
				"016": {
					"text": "هُوَ وَ إِخْوَتُهُ يَدْرُسُونَ فِي الْمَدْرَسَةِ."
				}
			}
		},
		"029": {
			"title": "29 اَلدَّرْسُ التَّاسِعُ وَ الْعِشْرُونَ",
			"words": {
				"001": {
					"text": "إِقْرَأْ"
				},
				"002": {
					"text": "إِقْرَأُوا"
				},
				"003": {
					"text": "إِقْرَئِي"
				},
				"004": {
					"text": "إِقْرَأْنَ"
				},
				"005": {
					"text": "لَا تَقْرَأْ"
				},
				"006": {
					"text": "لَا تَقْرَأُوا"
				},
				"007": {
					"text": "لَا تَقْرَئِي"
				},
				"008": {
					"text": "لَا تَقْرَأْنَ"
				},
				"009": {
					"text": "(نَزَلَ، يَنْزِلُ، نُزُولٌ)."
				},
				"010": {
					"text": "(لَبِسَ، يَلْبَسُ، لُبْسٌ)."
				},
				"011": {
					"text": "(فَتَحَ، يَفْتَحُ، فَتْحٌ)."
				},
				"012": {
					"text": "(شَرَحَ، يَشْرَحُ، شَرْحٌ)."
				},
				"013": {
					"text": "(مَسَحَ، يَمْسَحُ، مَسْحٌ)."
				},
				"014": {
					"text": "مَعْنًى، مَعَانٍ."
				},
				"015": {
					"text": "آخَرُ، أُخْرَى."
				},
				"016": {
					"text": "عِنْدَ ذَلِكَ."
				},
				"017": {
					"text": "اَلدُّنْيَا بَرْدٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "إِلَى أَيْنَ تَذْهَبُونَ؟ - نُرِيدُ أَنْ نَذْهَبَ إِلَى الْمَدِينَةِ."
				},
				"002": {
					"text": "هَذِهِ السَّيَارَةُ لَا تَذْهَبُ إِلَى الْمَدِينَةِ فَلَا تَرْكَبُوهَا بَلِ انْزِلُوا مِنْهَا وَ ارْكَبُوا سَيَّارَةً أُخْرَى."
				},
				"003": {
					"text": "يَا تِلْمِيذَةُ خُذِي الْمِمْسَحَةَ وَ امْسَحِي اللَّوْحَ بِهَا ثُمَّ اكْتُبِي عَلَيْهِ هَذِهِ الْكَلِمَاتِ الْعَرَبِيَّةَ ثُمَّ اشْرَحِي لَنَا مَعَانِيَهَا."
				},
				"004": {
					"text": "اَلدُّنْيَا بَرْدٌ اليَوْمَ لَا تَفْتَحُوا الْنَّوَافِذَ وَ لَا تَفْتَحُوا الأَبْوَابَ."
				},
				"005": {
					"text": "مَنْ فَتَحَ الْبَابَ؟ مَنْ لَبِسَ بَدْلَتِي؟ مَنْ يَشْرَحُ مِنْكُمْ لِي دَرْسَ الْيَوْمِ؟ يَا وَلَدُ لَا تَلْعَبْ فِي الْحُجْرَةِ."
				},
				"006": {
					"text": "يَا أَوْلَادُ لَا تَلْعَبُوا فِي الْحُجْرَةِ."
				},
				"007": {
					"text": "يَا بِنْتُ لَا تَلْعَبِي فِي الْحُجْرَةِ بَلِ اخْرُجِي إِلَى السَّاحَةِ وَ الْعَبِي فِيهَا."
				},
				"008": {
					"text": "يَا بَنَاتُ لَا تَلْعَبْنَ فِي الْحُجْرَةِ بَلِ اخْرُجْنَ إِليَ السَّاحَةِ وَ الْعَبْنَ فِيهَا."
				},
				"009": {
					"text": "لَا تَأْخُذْ هَذَا الْكِتَابَ بَلْ خُذْ كِتَابًا آخَرَ."
				},
				"010": {
					"text": "أَتُرِيدُ هَذِهِ الْمَجَلَّةَ؟ - لَا، بَلْ أُرِيدُ مَجَلَّةً أُخْرَى."
				},
				"011": {
					"text": "أَهَذَا مُعَلِّمُكُمْ؟ - لَا، بَلْ مُعَلِّمُنَا رَجُلٌ آخَرُ."
				},
				"012": {
					"text": "هَلْ كُنْتَ قُرْبَ السَّيَّارَةِ عِنْدَمَا نَزَلَ مِنْهَا الأُسْتَاذُ؟ - نَعَمْ، كُنْتُ قُرْبَهَا عِنْدَ ذَلِكَ وَ نَزَلَ مَعَهُ مِنْهَا رَجُلٌ آخَرُ."
				}
			}
		},
		"030": {
			"title": "30 اَلدَّرْسُ الثَّلَاثوُنَ",
			"words": {
				"001": {
					"text": "تَمْرٌ."
				},
				"002": {
					"text": "تِينٌ."
				},
				"003": {
					"text": "زَيْتُونٌ."
				},
				"004": {
					"text": "سَمَاءٌ, سَمَاوَاتٌ."
				},
				"005": {
					"text": "مَطَرٌ, أَمْطَارٌ."
				},
				"006": {
					"text": "ثَلْجٌ, ثُلُوجٌ."
				},
				"007": {
					"text": "مَاءُ الْمَطَرِ."
				},
				"008": {
					"text": "وَرْدٌ، وُرُودٌ."
				},
				"009": {
					"text": "زَرْعٌ، زُرُوعٌ."
				},
				"010": {
					"text": "مُفِيدٌ."
				},
				"011": {
					"text": "نَافِعٌ."
				},
				"012": {
					"text": "(سَأَلَ، يَسْأَلُ، سُؤَالٌ)."
				},
				"013": {
					"text": "(رَسَمَ، يَرْسُمُ، رَسْمٌ)."
				},
				"014": {
					"text": "(قَالَ، يَقُولُ، قَوْلٌ)."
				},
				"015": {
					"text": "(سَقَى، يَسْقِي، سَقْيٌ)."
				},
				"016": {
					"text": "لِمَاذَا؟ قِيلَ لَهُ."
				},
				"017": {
					"text": "لَا أَدْرِي."
				},
				"018": {
					"text": "نَزَلَ الْمَطَرُ."
				}
			},
			"phrases": {
				"001": {
					"text": "سَأَلَتْ مَيْسُونُ أُخْتَهَا: أَيْنَ سَالِمٌ؟ قَالَتْ لَهَا: سَالِمٌ فِي الْبُسْتَانِ."
				},
				"002": {
					"text": "وَ أَيْنَ فِرَاسٌ؟ - فِرَاسٌ يَرْسُمُ فِي الْبَيْتِ."
				},
				"003": {
					"text": "مَاذَا يَرْسُمُ فِرَاسٌ؟ - هُوَ يَرْسُمُ وَرْدًا."
				},
				"004": {
					"text": "فِي بِلَادِنَا تَمْرٌ وَ تِينٌ وَ زَيْتُونٌ."
				},
				"005": {
					"text": "اَلْمَطَرُ يَنْزِلُ فَتَقُولُ زَيْنَبُ: هَذَا مَاءُ الْمَطَرِ، مَاءُ الْمَطَرِ نَافِعٌ جِدًّا."
				},
				"006": {
					"text": "اَلْوَرْدُ يُرِيدُ الْمَطَرَ وَ الشَّجَرُ يُرِيدُ الْمَطَرَ وَ الزَّرْعُ يُرِيدُ الْمَطَرَ."
				},
				"007": {
					"text": "اَلْمَطَرُ يَنْزِلُ مِنَ السَّمَاءِ وَ يَسْقِي الزَّرْعَ وَ الثَّلْجُ أَيْضًا يَنْزِلُ مِنَ السَّمَاءِ."
				},
				"008": {
					"text": "اَلْمَطَرُ نَافِعٌ لَنَا وَ لِلزَّرْعِ."
				},
				"009": {
					"text": "يَقُولُ زِيَادٌ: أَيْنَ دَارُ أَسْمَاءَ؟ - قِيلَ لَهُ: دَارُ أَسْمَاءَ لَيْسَ بِبَعِيدٍ، لِمَاذَا تُرِيدُ دَارَهَا؟ - قَالَ: أُرِيدُ أَنْ أَذْهَبَ إِلَيْهَا وَ آخُذَ مِنْهَا كِتَابِي."
				},
				"010": {
					"text": "قَالَ طَلاَّلٌ: بِلَالٌ يُرِيدُ أَقْلَامِي يَا أَبِي فَقُلْ لَهُ \"لَا تَأْخُذْ أَقْلَامَهُ\" قَالَ الأَبُ: وَ أَيْنَ أَقْلَامُ بِلَالٍ؟ قَالَ طَلاَّلٌ: لَا أَدْرِي."
				},
				"011": {
					"text": "فَقَالَتْ عَائِشَةُ: أَقْلَامُ بِلَالٍ عِنْدِي."
				},
				"012": {
					"text": "هَذَا الْكِتَابُ مُفِيدٌ."
				},
				"013": {
					"text": "مَا قُلْتَ لِي؟ مَا تُرِيدُ أَنْ تَقُولَ لِي؟ قُلْ لِي مَاذَا تُرِيدُ؟ قُلْتُ لَهُ: إِسْقِ بُسْتَانَنَا فَسَقَاهُ."
				},
				"014": {
					"text": "لِمَاذَا أَنْتَ هُنَا؟"
				}
			}
		},
		"031": {
			"title": "اَلدَّرْسُ الْحَادِي وَ الثَّلَاثُونَ 31",
			"words": {
				"001": {
					"text": "عَلَمٌ, اَعْلَامٌ."
				},
				"002": {
					"text": "عَلَمُ الإِسْلَامِ."
				},
				"003": {
					"text": "جُبْنٌ."
				},
				"004": {
					"text": "طَبْلٌ, طُبُولٌ."
				},
				"005": {
					"text": "زَرَّاعٌ (ون)."
				},
				"006": {
					"text": "بَيَّاعٌ (ون)."
				},
				"007": {
					"text": "رَبِيعٌ."
				},
				"008": {
					"text": "مَرْفُوعٌ."
				},
				"009": {
					"text": "حَسَنًا."
				},
				"010": {
					"text": "اَبَدًا."
				},
				"011": {
					"text": "(قَفَزَ, يَقْفِزُ, قَفْزٌ)."
				},
				"012": {
					"text": "(زَرَعَ, يَزْرَعُ, زَرْعٌ)."
				},
				"013": {
					"text": "(رَفَعَ, يَرْفَعُ, رَفْعٌ)."
				},
				"014": {
					"text": "(كَسَرَ, يَكْسِرُ, كَسْرٌ)."
				},
				"015": {
					"text": "(نَقَرَ, يَنْقُرُ, نَقْرٌ)."
				},
				"016": {
					"text": "(بَاعَ, يَبِيعُ, بَيْعٌ)."
				},
				"017": {
					"text": "(رَقَصَ, يَرْقُصُ, رَقْصٌ)."
				},
				"018": {
					"text": "نَقَرَ عَلَى الطَّبْلِ."
				},
				"019": {
					"text": "رَفْرَفَ."
				}
			},
			"phrases": {
				"001": {
					"text": "قَالَتْ نَوَالُ: مَنْ قَفَزَ؟ قَالَتْ زَيْنَبُ: اَنَا قَفَزْتُ فَقَالَتْ: لِمَاذَا تَقْفِزِينَ؟ لَا تَقْفِزِي وَ لَا تَلْعَبِي بَلِ اذْهَبِي اِلَى حُجْرَتِكِ وَ خُذِي كِتَابَكِ وَ اقْرَئِي دَرْسَكِ."
				},
				"002": {
					"text": "يَقُولُ وَلِيدٌ: اَبِي زَرَّاعٌ يَزْرَعُ الْوَرْدَ فِي الرَّبِيعِ وَ يَسْقِيهِ بِالْمَاءِ وَ اَنَا بَيَّاعٌ اَبِيعُ الْوَرْدَ."
				},
				"003": {
					"text": "عَلَمُ بِلَادِي عَلَمُ الإِسْلَامِ, عَلَمُ بِلَادِي مَرْفُوعٌ."
				},
				"004": {
					"text": "رَفَعَ عَادِلٌ اَلْعَلَمَ وَ قَالَ: رَفْرِفْ يَا عَلَمُ, رَفْرِفْ يَا عَلَمَ الإِسْلَامِ."
				},
				"005": {
					"text": "اَلأَعْلَامُ تُرَفْرِفُ فَوْقَ الْمَسَاجِدِ وَ الْبُيُوتِ."
				},
				"006": {
					"text": "سَلْوَى تَنْقُرُ عَلَى الطَّبْلِ وَ لَيْلَى تَنْقُرُ عَلَى الطَّبْلِ فَقَالَتْ نَدَى: اَنَا اَيْضًا اُرِيدُ اَنْ اَنْقُرَ عَلَى الطَّبْلِ مَتَى اَنْقُرُ عَلَى الطَّبْلِ؟ فَقَالَتْ سَلْوَى: اَنْتِ لَا تَنْقُرِي عَلَى الطَّبْلِ مَتَى أَنْقُرُ عَلَى الطَّبْلِ؟ فَقَالَتْ سَلْوَى: أَنْتِ لا تَنْقُرِي عَلَى الطَّبْلِ بَلِ ارْقُصِي اَمَامَنَا وَ نَحْنُ نَنْقُرُ لَكِ."
				},
				"007": {
					"text": "اَكَلَ الْوَلَدُ الْخُبْزَ مَعَ الْجُبْنِ وَ شَرِبَ الْحَلِيبَ مِنْ فِنْجَانٍ جَمِيلٍ ثُمَّ كَسَرَ الْفِنْجَانَ بَعْدَ ذَلِكَ."
				},
				"008": {
					"text": "مَنْ كَسَرَ قَلَمِي يَا اَحْمَدُ؟ - اَنَا مَا كَسَرْتُ قَلَمَكَ وَ لَا اَعْرِفُ مَنْ كَسَرَهُ."
				},
				"009": {
					"text": "اَنَا لَا اَكْسِرُ الْفِنْجَانَ وَ لَا اَكْسِرُ الْكُوبَ اَبَدًا."
				},
				"010": {
					"text": "وَ لَا تَكْسِرْ اَنْتَ اَيْضًا."
				}
			}
		},
		"032": {
			"title": "اَلدَّرْسُ الثَّانِي وَ الثَّلَاثُونَ 32",
			"words": {
				"001": {
					"text": "فَرَاشَةٌ (ات)."
				},
				"002": {
					"text": "عُشٌّ, عِشَاشٌ."
				},
				"003": {
					"text": "طَيْرٌ, طُيُورٌ."
				},
				"004": {
					"text": "رِيشٌ, أَرْيَاشٌ."
				},
				"005": {
					"text": "غُصْنٌ, أَغْصَانٌ."
				},
				"006": {
					"text": "شُرْطِيُّ الْمُرُورِ."
				},
				"007": {
					"text": "رَادِيُو."
				},
				"008": {
					"text": "مُسْلِمٌ (ون)."
				},
				"009": {
					"text": "نَشِيطٌ, نُشَطَاءُ."
				},
				"010": {
					"text": "اَلْحَمْدُ لِلَّهِ."
				},
				"011": {
					"text": "شُرْطِيٌّ."
				},
				"012": {
					"text": "قَشٌّ."
				},
				"013": {
					"text": "اِنْسَانٌ, نَاسٌ."
				},
				"014": {
					"text": "شَجَرَةٌ (ات)."
				},
				"015": {
					"text": "شَارِعٌ, شَوَارِعُ."
				},
				"016": {
					"text": "اِذَاعَةٌ (ات)."
				},
				"017": {
					"text": "اِذَاعَةُ رَادِيُو."
				},
				"018": {
					"text": "عُبُورٌ."
				},
				"019": {
					"text": "مُرُورٌ."
				},
				"020": {
					"text": "جَمِيعًا."
				},
				"021": {
					"text": "عَالَمٌ."
				},
				"022": {
					"text": "فِي الْعَالَمِ."
				},
				"023": {
					"text": "(سَمِعَ, يَسْمَعُ, سَمَاعٌ)."
				},
				"024": {
					"text": "(وَقَفَ, يَقِفُ, وُقُوفٌ)."
				},
				"025": {
					"text": "(صَنَعَ, يَصْنَعُ, صُنْعٌ)."
				},
				"026": {
					"text": "(جَمَعَ, يَجْمَعُ, جَمْعٌ)."
				},
				"027": {
					"text": "(طَارَ,يَطِيرُ,طَيَرَانٌ)."
				},
				"028": {
					"text": "سَاعَدَ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَلْيَوْمَ صَبَاحًا سَمِعْتُ اِذَاعَةً عَرَبِيَّةً عَنْ حَيَاةِ الْمُسْلِمِينَ فِي الْعَالَمِ."
				},
				"002": {
					"text": "هَلْ سَمِعْتَ هَذِهِ الإِذَاعَةَ؟ - لَا, اَنَا مَا سَمِعْتُهَا."
				},
				"003": {
					"text": "اَنَا مُسْلِمٌ وَ الْحَمْدُ لِلَّهِ."
				},
				"004": {
					"text": "هَلْ اَنْتَ مُسْلِمٌ؟ - نَعَمْ, اَنَا مُسْلِمٌ وَ اَبِي مُسْلِمٌ وَ اُمِّي مُسْلِمَةٌ وَ اَخِي مُسْلِمٌ وَ اُخْتِي مُسْلِمَةٌ نَحْنُ جَمِيعًا مُسْلِمُونَ وَ الْحَمْدُ لِلَّهِ."
				},
				"005": {
					"text": "شَرِيفٌ شُرْطِيُّ الْمُرُورِ وَ هُوَ شُرْطِيٌّ نَشِيطٌ جِدًّا."
				},
				"006": {
					"text": "شُرْطِيُّ الْمُرُورِ يَقِفُ فِي الشَّارِعِ وَ يُسَاعِدُ النَّاسَ عَلَى عُبُورِ الشَّارِعِ وَ الْمُرُورِ فِيهِ."
				},
				"007": {
					"text": "الْفَرَاشَةُ تَطِيرُ فِي الْبُسْتَانِ وَ الطَّيْرُ يَطِيرُ فِي الْبُسْتَانِ."
				},
				"008": {
					"text": "اَلْفَرَاشَةُ تَطِيرُ مِنْ نَّبَاتٍ اِلَى نَبَاتٍ وَ الطَّيْرُ يَطِيرُ مِنْ شَجَرَةٍ اِلَى شَجَرَةٍ وَ مِنْ غُصْنٍ اِلَى غُصْنٍ."
				},
				"009": {
					"text": "لِلطَّيْرِ رِيشٌ وَ لِلطَّيْرِ عُشٌّ."
				},
				"010": {
					"text": "اَلطَّيْرُ يَصْنَعُ الْعُشَّ عَلَى غُصْنِ الشَّجَرِ مِنَ الْقَشِّ وَ يَجْمَعُ الْقَشَّ فِي الْحَقْلِ."
				},
				"011": {
					"text": "فِي الْعَالَمِ الآنَ مُسْلِمُونَ كَثِيرُونَ."
				},
				"012": {
					"text": "اَلْمُسْلِمُونَ جَمِيعًا اِخْوَةٌ."
				},
				"013": {
					"text": "اِسْمَعِ الإِذَاعَاتِ الْعَرَبِيَّةَ بِالرَّادِيُو كَثِيرًا لِتَعْرِفَ عَنِ الْمُسْلِمِينَ فِي الْعَالَمِ كَثِيرًا."
				}
			}
		},
		"033": {
			"title": "الدَّرْسُ الثَّالِثُ وَ الثَّلَاثُونَ 33",
			"words": {
				"001": {
					"text": "يَدٌ, اَيْدٍ."
				},
				"002": {
					"text": "جِزَانَةٌ (ات)."
				},
				"003": {
					"text": "خِزَانَةُ كُتُبٍ."
				},
				"004": {
					"text": "خَرِيفٌ."
				},
				"005": {
					"text": "مَعْهَدٌ, مَعَاهِدُ."
				},
				"006": {
					"text": "أَىٌّ؟ أَيَّةٌ؟ أَىُّ كِتَابٍ."
				},
				"007": {
					"text": "جَيِّدًا."
				},
				"008": {
					"text": "(عَادَ, يَعُودُ, عَوْدَةٌ)."
				},
				"009": {
					"text": "(نَامَ, يَنَامُ, نَوْمٌ)."
				},
				"010": {
					"text": "اَطَاعَ."
				},
				"011": {
					"text": "تَغَدَّى."
				},
				"012": {
					"text": "تَعَشَّى."
				},
				"013": {
					"text": "لُغَةٌ (ات)."
				},
				"014": {
					"text": "غُرْفَةٌ, غُرَفٌ."
				},
				"015": {
					"text": "مَخْزَنٌ, مَخَازِنُ."
				},
				"016": {
					"text": "اِنَاءٌ, آنِيَةٌ."
				},
				"017": {
					"text": "دَرَسَ اللُّغَةَ الْعَرَبِيَّةَ."
				},
				"018": {
					"text": "بِاللُّغَةِ الْعَرَبِيَّةِ."
				},
				"019": {
					"text": "نِمْتُ."
				},
				"020": {
					"text": "نِمْنَا."
				},
				"021": {
					"text": "تَغَدَّيْتُ"
				}
			},
			"phrases": {
				"001": {
					"text": "ذَهَبَ التَّلَامِذَةُ اِلَى الْمَدْرَسَةِ فِي الْخَرِيفِ وَ دَرَسُوا فِيهَا اللُّغَةَ الْعَرَبِيَّةَ."
				},
				"002": {
					"text": "دَخَلَتِ التِّلْمِيذَاتُ الْغُرْفَةَ وَ جَلَسْنَ فِيهَا عَلَى مَقَاعِدَ قُرْبَ النَّافِذَةِ."
				},
				"003": {
					"text": "أَيَّةَ لُغَةٍ تَدْرُسُونَ فِي الْمَعْهَدِ؟ - نَحْنَ نَدْرُسُ فِيهِ اللُّغَةَ الرُّوسِيَّةَ."
				},
				"004": {
					"text": "ذَهَبَتِ الْفَتَيَاتُ اِلَى الْمَكْتَبَةِ وَ اَخَذْنَ مِنْهَا كُتُبًا اَجْنَبِيَّةً مُخْتَلِفَةً مِنَ الْخِزَانَةِ ثُمَّ خَرَجْنَ مِنَ الْمَكْتَبَةِ."
				},
				"005": {
					"text": "هَذِهِ خِزَانَةُ كُتُبٍ فِيهَا كُتُبٌ بِاللُّغَةِ الْعَرَبِيَّةِ."
				},
				"006": {
					"text": "هَلْ تُوجَدُ فِي الْخِزَانَةِ مَجَلاَّةٌ وَ جَرَائِدُ بِاللُّغَةِ الرُّوسِيَّةِ؟ - لَا, لَا تُوجَدُ هِيَ فِيهَا."
				},
				"007": {
					"text": "بِأَيَّةِ لُغَةٍ تَقْرَأُ؟ بِأَيَّةِ لُغَةٍ تَكْتُبُ؟ يَا اُمِّي, هَاتِ الْغَدَاءَ, اُرِيدُ اَنْ آكُلَ."
				},
				"008": {
					"text": "مَتَى نَجْلِسُ لِنَقْرَأَ الدُّرُوسَ؟ - نَجْلِسُ لِذَلِكَ بَعْدَ الْعَشَاءِ."
				},
				"009": {
					"text": "هَلْ تَغَدَّيْتَ؟ - نَعَمْ, تَغَدَّيْتُ."
				},
				"010": {
					"text": "هَلْ تَعَشَّيْتِ؟ - لَا, مَا تَعَشَّيْتُ بَعْدُ."
				},
				"011": {
					"text": "اُرِيدُ اَنْ اَتَغَدَّى."
				},
				"012": {
					"text": "اَتُرِيدُ اَنْ تَتَعَشَّى؟ تَغَدَّيْنَا ثُمَّ اَخَذْنَا كُتُبَنَا وَ ذَهَبْنَا اِلَى الْمَدْرَسَةِ وَ بَعْدَ الرُّجُوعِ مِنْهَا تَعَشَّيْنَا وَ قَرَأْنَا دُرُوسَنَا ثُمَّ نِمْنَا."
				},
				"013": {
					"text": "كَانَتْ اِنْعَامُ فِي الْحَدِيقَةِ."
				},
				"014": {
					"text": "عَادَتْ اِنْعَامُ اِلَى الْبَيْتِ."
				},
				"015": {
					"text": "فِي يَدِ اِنْعَامَ اِنَاءٌ."
				},
				"016": {
					"text": "اِنْعَامُ تَقُولُ: أُطِيعُ أَبِي وَ أُسَاعِدُ اُمِّي."
				},
				"017": {
					"text": "يَا اَحْمَدُ اَطِعْ اَبَاكَ."
				},
				"018": {
					"text": "يَا فَاطِمَةُ سَاعِدِي أُمَّكِ."
				}
			}
		},
		"034": {
			"title": "اَلدَّرْسُ الرَّابِعُ وَ الثَّلَاثُونَ 34",
			"words": {
				"001": {
					"text": "سَمَكٌ, أَسْمَاكٌ."
				},
				"002": {
					"text": "مِنَشَّةٌ."
				},
				"003": {
					"text": "سَمَّاكٌ (ون)."
				},
				"004": {
					"text": "نَهْرٌ, أَنْهُارٌ."
				},
				"005": {
					"text": "بَحْرٌ, بِحَارٌ."
				},
				"006": {
					"text": "بُحَيْرَةٌ (ات)."
				},
				"007": {
					"text": "سُوقٌ, أَسْوَاقٌ."
				},
				"008": {
					"text": "ذُبَابٌ, ذُبَّانٌ."
				},
				"009": {
					"text": "شُكْرًا لَكَ."
				},
				"010": {
					"text": "خَبَرٌ, أَخْبَارٌ."
				},
				"011": {
					"text": "بِحَمْدِ اللَّهِ."
				},
				"012": {
					"text": "قِرَاءَةٌ."
				},
				"013": {
					"text": "كِتَابَةٌ."
				},
				"014": {
					"text": "عَلَّمَ."
				},
				"015": {
					"text": "كُلٌّ."
				},
				"016": {
					"text": "كُلَّ يَوْمٍ."
				},
				"017": {
					"text": "عَادَةً."
				},
				"018": {
					"text": "أَوَّلَ أَمْسِ."
				},
				"019": {
					"text": "بَعْدَ غَدٍ."
				},
				"020": {
					"text": "عَصًا, عِصِيٌّ."
				},
				"021": {
					"text": "عَاشَ (ى) عَيْشٌ."
				},
				"022": {
					"text": "صَادَ (ى) صَيْدٌ."
				},
				"023": {
					"text": "طَرَدَ (و) طَرْدٌ."
				},
				"024": {
					"text": "سَبَحَ (ا) سِبَاحَةٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "فِي يَدِ مُنْذِرٍ مِنَشَّةٌ."
				},
				"002": {
					"text": "مُنْذِرُ يَطْرُدُ الذُّبَابَ بِالْمِنَشَّةِ."
				},
				"003": {
					"text": "قَالَتْ لَهُ اُمُّهُ مَاذَا تَفْعَلُ يَا مُنْذِرُ؟ قَالَ مُنْذِرٌ: اَنَا اَطْرُدُ الذُّبَابَ بِالْمِنَشَّةِ."
				},
				"004": {
					"text": "مَالِكٌ سَمَّاكٌ."
				},
				"005": {
					"text": "مَالِكٌ يَصِيدُ السَّمَكَ فِي الْبُحَيْرَةِ وَ يَبِيعُهُ فِي السُّوقِ."
				},
				"006": {
					"text": "لَحْمُ السَّمَكِ لَذِيذٌ وَ نَافِعٌ."
				},
				"007": {
					"text": "اَيْنَ يَعِيشُ السَّمَكُ؟ - بَعْضُ الأَسْمَاكِ يَعِيشُ فِي النَّهْرِ وَ بَعْضُهَا يَعِيشُ فِي الْبَحْرِ اَوِ الْبُحَيْرَةِ."
				},
				"008": {
					"text": "اَيْنَ يَسْبَحُ السَّمَكُ؟ - اَلسَّمَكُ يَسْبَحُ فِي الْمَاءِ."
				},
				"009": {
					"text": "مَاذَا تَرْسُمُ عَلَى الْوَرَقِ يَا وَلِيدُ؟ - اَرْسُمُ حِمَارًا وَ عَلَى الْحِمَارِ وَلَدًا فِي يَدِهِ عَصًا."
				},
				"010": {
					"text": "رَسَمَ التِّلْمِيذُ عَلَى اللَّوْحِ عَلَمًا وَ كَتَبَ عَلَيْهِ \"لَا اِلَهَ إِلَّا اللَّهُ\"."
				},
				"011": {
					"text": "اَنْتَ عَلَّمْتَنَا الْقِرَاءَةَ وَ الْكِتَابَةَ شُكْرًا لَكَ يَا اُسْتَاذُ, فَاَنْتَ مُعَلِّمُنَا."
				},
				"012": {
					"text": "كُلُّنَا الآنَ بِحَمْدِ اللَّهِ نَقْرَأُ وَ نَكْتُبُ."
				},
				"013": {
					"text": "نَحْنُ نَلْعَبُ بَعْدَ الدُّرُوسِ وَ لَا نَلْعَبُ قَبْلَهَا عَادَةً."
				},
				"014": {
					"text": "اَيْنَ سَمِعْتَ هَذَا الْخَبَرَ الْجَدِيدَ؟ سَمِعْتُهُ فِي الرَّادِيُو."
				},
				"015": {
					"text": "مَتَى سَمِعْتَهُ؟ - سَمِعْتُهُ اَوَّلَ اَمْسِ."
				},
				"016": {
					"text": "مَتَى تَذْهَبُ اِلَى النَّهْرِ لِصَيْدِ السَّمَكِ؟ - اَذْهَبْ اِلَى النَّهْرِ لِصَيْدِ السَّمَكِ بَعْدَ غَدٍ."
				},
				"017": {
					"text": "بِاَيَّةِ لُغَةٍ هَذَا الْكِتَابُ؟ - هَذَا الْكِتَابُ بِلُغَتِنَا."
				},
				"018": {
					"text": "كُلَّ يَوْمٍ نَذْهَبُ اِلَى الْبُحَيْرَةِ وَ نَصِيدُ فِيهَا السَّمَكَ ثُمَّ نَبِيعُهُ فِي السُّوقِ."
				}
			}
		},
		"035": {
			"title": "اَلدَّرْسُ الْخَامِسُ وَ الثَّلَاثُونَ 35",
			"words": {
				"001": {
					"text": "مَلْعَبٌ, مَلَاعِبُ."
				},
				"002": {
					"text": "كُرَةُ الْقَدَمِ."
				},
				"003": {
					"text": "دِينٌ, اَدْيَانٌ."
				},
				"004": {
					"text": "يَوْمٌ, اَيَّامٌ."
				},
				"005": {
					"text": "يَوْمُ الْعِيدِ."
				},
				"006": {
					"text": "خَشَبِيٌّ."
				},
				"007": {
					"text": "جِهَادٌ."
				},
				"008": {
					"text": "أَحَبَّ."
				},
				"009": {
					"text": "طَالِبٌ, طُلاَّبٌ."
				},
				"010": {
					"text": "طَالِبَةٌ (ات)."
				},
				"011": {
					"text": "اِنْتِهَاءٌ."
				},
				"012": {
					"text": "اِخْوَانٌ."
				},
				"013": {
					"text": "صَلَاةٌ, صَلَوَاتٌ."
				},
				"014": {
					"text": "عِيدٌ, اَعْيَادٌ."
				},
				"015": {
					"text": "عِيدُكَ مُبَارَكٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَبُو نَبِيهٍ يَزْرَعُ فِي الْحَقْلِ وَ نَبِيهٌ يَزْرَعُ مَعَهُ وَ يُسَاعِدُهُ."
				},
				"002": {
					"text": "قَالَ لَهُ نَبِيهٌ: اَنْتَ تَزْرَعُ يَا أَبِي وَ اَنَا أُسَاعِدُكَ."
				},
				"003": {
					"text": "فَقَالَ لَهُ اَبُوهُ: نَعَمْ, يَا وَلَدِي, شُكْرًا لَكَ, اَللَّهُ يَرْعَاكَ, اَنْتَ سَاعَدْتَنِي كَثِيرًا."
				},
				"004": {
					"text": "هَذَا الْبَيْتُ خَشَبِيٌّ وَ هَذِهِ الْخِزَانَةُ خَشَبِيَّةٌ."
				},
				"005": {
					"text": "مَنْ اَنْتَ؟ - اَنَا طَالِبٌ."
				},
				"006": {
					"text": "وَ هَلْ اُخْتُكَ طَالِبَةٌ اَيْضًا؟ - نَعَمْ, هِيَ طَالِبَةٌ اَيْضًا."
				},
				"007": {
					"text": "هَلْ اَنْتَ طَالِبٌ فِي الْمَعْهَدِ؟ - لَا, اَنَا طَالِبٌ فِي الْجَامِعَةِ."
				},
				"008": {
					"text": "اَيْنَ جَامِعَتُكُمْ؟ - جَامِعَتُنَا قُرْبَ الْمَلْعَبِ."
				},
				"009": {
					"text": "طُلاَّبُ جَامِعَتِنَا الآنَ فِي الْمَلْعَبِ يَلْعَبُونَ بِكُرَةِ الْقَدَمِ."
				},
				"010": {
					"text": "طُلاَّبُ جَامِعَتِنَا كُلُّهُمْ نُشَطَاءُ مُجْتَهِدُونَ وَ كُلُّهُمْ مُسْلِمُونَ يُحِبُّونَ دِينَ الإِسْلَامِ وَ يُحِبُّونَ الْجِهَادَ."
				},
				"011": {
					"text": "عَلَى اَىِّ دِينٍ اَنْتَ؟ - اَلْحَمْدُ لِلَّهِ, اَنَا عَلَى دِينِ الإِسْلَامِ."
				},
				"012": {
					"text": "اَتُحِبُّ الْجِهَادَ؟ نَعَمْ, اُحِبُّهُ كَثِيرًا."
				},
				"013": {
					"text": "نَحْنُ مُسْلِمُونَ وَ نَحْنُ نُحِبُّ اللَّهَ وَ نُحِبُّ الإِسْلَامَ وَ نُحِبُّ الْجِهَادَ وَ نُحِبُّ الْمَسْجِدَ وَ نُحِبُّ الصَّلَاةَ."
				},
				"014": {
					"text": "عِيدُكَ مُبَارَكٌ يَا هَاشِمُ! وَ عِيدُكِ اَنْتِ."
				},
				"015": {
					"text": "اَيْنَ نَذْهَبُ ��������ِي يَوْمِ الْعِيدِ؟ - نَذْهَبُ اِلَى الْمَسْجِدِ لِصَلَاةِ الْعِيدِ وَ بَعْدَ انْتِهَاءِ الصَّلَاةِ نَدُورُ عَلَى اِخْوَانِنَا وَ اَخَوَاتِنَا لِتَهْنِئَتِهِمْ بِالْعِيدِ."
				}
			}
		},
		"036": {
			"title": "اَلدَّرْسُ السَّادِسُ وَ الثَّلَاثُونَ 36",
			"words": {
				"001": {
					"text": "سَاعَةٌ (ات)."
				},
				"002": {
					"text": "طَبِيبٌ, اَطِبَّاءُ."
				},
				"003": {
					"text": "مَرِيضٌ, مَرْضَى."
				},
				"004": {
					"text": "سَطْلٌ, سُطُولٌ."
				},
				"005": {
					"text": "حِكَايَةٌ (ات)."
				},
				"006": {
					"text": "عَمٌّ, اَعْمَامٌ."
				},
				"007": {
					"text": "هَدِيَّةٌ, هَدَايَا."
				},
				"008": {
					"text": "سَنَةٌ, سَنَوَاتٌ."
				},
				"009": {
					"text": "وَقْتٌ, اَوْقَاتٌ."
				},
				"010": {
					"text": "ضَعِيفٌ, ضُعَفَاءُ."
				},
				"011": {
					"text": "صَبَاحِيٌّ."
				},
				"012": {
					"text": "مَاضٍ."
				},
				"013": {
					"text": "وَلِذَلِكَ."
				},
				"014": {
					"text": "اَلسَّنَةُ الْمَاضِيَةُ."
				},
				"015": {
					"text": "نَهَارُكَ سَعِيدٌ."
				},
				"016": {
					"text": "اَهْلاً وَ سَهْلاً."
				},
				"017": {
					"text": "دَخَلَ الْجَامِعَةَ."
				},
				"018": {
					"text": "اِنَّ."
				},
				"019": {
					"text": "اِنَّهُ."
				},
				"020": {
					"text": "اَمَا قَرَأَ؟ اَمَا قُلْتُ لَكَ؟"
				},
				"021": {
					"text": "زَارَ, يَزُورُ, زِيَارَةٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "فِي يَدِ زُهْرَةَ سَطْلٌ وَ فِي السَّطْلِ لَبَنٌ."
				},
				"002": {
					"text": "بَعْدَ الْغَدَاءِ نَذْهَبُ اِلَى الْمَلْعَبِ لِنَلْعَبَ بِكُرَةِ الْقَدَمِ."
				},
				"003": {
					"text": "هَلْ مَعَكَ سَاعَتُكَ؟ - لَا, سَاعَتِي لَيْسَتْ مَعِي بَلْ هِيَ فِي حُجْرَتِي عَلَى مَكْتَبِي."
				},
				"004": {
					"text": "اَىُّ يَوْمٍ هَذَا؟ - هَذَا يَوْمُ الْعِيدِ, هَذَا يَوْمُ عِيدِ الْمُسْلِمِينَ."
				},
				"005": {
					"text": "مِنْ اَيْنَ سَمِعْتَ هَذِهِ الْحِكَايَةَ؟ - قَرَأْتُهَا فِي الْجَرِيدَةِ الصَّبَاحِيَّةِ."
				},
				"006": {
					"text": "بَيْتُ عَمِّي قُرْبَ النَّهْرِ."
				},
				"007": {
					"text": "زُرْتُ عَمِّي وَ قُلْتُ لَهُ: نَهَارُكَ سَعِيدٌ يَا عَمِّي, فَقَالَ لِي: وَ نَهَارُكَ, يَا سُهَيْلُ, اَهْلاً وَ سَهْلاً بِكَ, عِنْدِي لَكَ هَدَايَا."
				},
				"008": {
					"text": "فَاطِمَةُ طَالِبَةٌ فِي الْمَعْهَدِ."
				},
				"009": {
					"text": "فَاطِمَةُ طَالِبَةٌ مُجْتَهِدَةٌ نَشِيطَةٌ تُحِبُّ الْقِرَاءَةَ وَ الْكِتَابَةَ."
				},
				"010": {
					"text": "دَخَلَتِ الْمَعْهَدَ فِي السَّنَةِ الْمَاضِيَةِ وَ قَبْلَ ذَلِكَ دَرَسَتْ فِي الْمَدْرَسَةِ."
				},
				"011": {
					"text": "فَاطِمَةُ الآنَ مَرِيضَةٌ."
				},
				"012": {
					"text": "اَمَا ذَهَبَتْ اِلَى الطَّبِيبِ؟ - لَا, مَا ذَهَبَتْ اِلَى الطَّبِيبِ اِنَّهَا ضَعِيفَةٌ جِدًّا, وَ لِذَلِكَ مَا ذَهَبَتْ اِلَى الدُّرُوسِ وَ مَا خَرَجَتْ مِنَ الْبَيْتِ."
				},
				"013": {
					"text": "نَاهِدَةُ فَتَاةٌ نَشِيطَةٌ عِنْدَهَا كُرَةٌ تَلْعَبُ بِهَا وَ عِنْدَهَا سَاعَةٌ تَعْرِفُ بِهَا الْوَقْتَ, اَلسَّاعَةُ هَدِيَّةٌ مِنْ أَبِيهَا لَهَا فِي يَوْمِ الْعِيدِ."
				}
			}
		},
		"037": {
			"title": "اَلدَّرْسُ السَّابِعُ وَ الثَّلَاثُونَ 37",
			"words": {
				"001": {
					"text": "الْكُرَةُ الطَّائِرَةُ."
				},
				"002": {
					"text": "مِقَصٌّ."
				},
				"003": {
					"text": "زَهْرِيَّةٌ (ات)."
				},
				"004": {
					"text": "رِيَاضَةٌ (ات)."
				},
				"005": {
					"text": "رِيَاضِيٌّ (ون)."
				},
				"006": {
					"text": "فُرْصَةٌ, فُرَصٌ."
				},
				"007": {
					"text": "طَيَّارَةٌ (ات)."
				},
				"008": {
					"text": "أَرْضِيَّةٌ."
				},
				"009": {
					"text": "حَائِطٌ, حِيطَانٌ."
				},
				"010": {
					"text": "صَيَّادُ السَّمَكِ."
				},
				"011": {
					"text": "شِصٌّ, شُصُوصٌ."
				},
				"012": {
					"text": "بِسَاطٌ, بُسُطٌ."
				},
				"013": {
					"text": "خَرِيطَةٌ, خَرَائِطُ."
				},
				"014": {
					"text": "زَاوِيَةٌ, زَوَايَا."
				},
				"015": {
					"text": "جُغْرَافِيٌّ."
				},
				"016": {
					"text": "خَرِيطَةٌ جُغْرَافِيَّةٌ."
				},
				"017": {
					"text": "عَرِيضٌ."
				},
				"018": {
					"text": "مُدَوَّرٌ."
				},
				"019": {
					"text": "فِي الْغَدِ."
				},
				"020": {
					"text": "قَصَّ (و) قَصٌّ."
				},
				"021": {
					"text": "(رَأَى, يَرَى, رُؤْيَةٌ)."
				},
				"022": {
					"text": "(عَمِلَ, يَعْمَلُ, عَمَلٌ)"
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ اَنْتَ رِيَاضِيٌّ؟ - نَعَمْ, اَنَا رِيَاضِيٌّ."
				},
				"002": {
					"text": "اَتُحِبُّ الرِّيَاضَةَ؟ - اَجَلْ, اُحِبُّهَا."
				},
				"003": {
					"text": "ذَهَبَ الرِّيَاضِيُّونَ اِلَى مَلْعَبِ الْمَدِينَةِ لِيَلْعَبُوا بِالْكُرَةِ الطَّائِرَةِ."
				},
				"004": {
					"text": "وَقَّاصٌ تِلْمِيذٌ مُجْتَهِدٌ يَقْرَأُ وَ يَكْتُبُ فِي الدَّرْسِ وَ يَلْعَبُ فِي الْفُرَصِ."
				},
				"005": {
					"text": "عِنْدَ وَقَّاصٍ مِقَصٌّ يَقُصُّ بِهِ الْوَرَقَ وَ يَعْمَلُ مِنْهُ طَيَّارَةً."
				},
				"006": {
					"text": "اَخَذْتُ مِقَصًّا وَ قَصَصْتُ بِهِ الْوَرَقَ."
				},
				"007": {
					"text": "هَلْ كُنْتَ عِنْدَ الأُسْتَاذِ فِي غُرْفَتِهِ؟ - نَعَمْ, كُنْتُ."
				},
				"008": {
					"text": "وَ مَاذَا رَأَيْتَ فِيهَا؟ - رَأَيْتُ فِيهَا طَاوِلَةً مُدَوَّرَةً عَلَيْهَا زَهْرِيَّةٌ, وَ عَلَى الطَّاوِلَةِ رَأَيْتُ كُتُبًا وَ مَجَلاَّتٍ مُخْتَلِفَةً اَيْضًا, وَ رَأَيْتُ عَلَى الْحَائِطِ خَرِيطَةً جُغْرَافِيَّةً وَ عَلَى الأَرْضِيَّةِ بِسَاطًا جَمِيلاً عَرِيضًا, وَ رَأَيْتُ فِي زَاوِيَةِ الْغُرْفَةِ رُفُوفًا عَلَيْهَا كُتُبٌ كَثِيرَةٌ بِاللُّغَةِ الْعَرَبِيَّةِ."
				},
				"009": {
					"text": "اَيْنَ يَجْلِسُ الأُسْتَاذُ؟ - عِنْدَ قِرَاءَةِ الْكُتُبِ وَ الْمَجَلاَّتِ وَ الْجَرَائِدِ يَجْلِسُ عَادَةً عَلَى الدِّيوَانِ وَ عِنْدَ الْكِتَابَةِ يَجْلِسُ عَلَى الْكُرْسِيِّ وَرَاءَ الْمَكْتَبِ."
				},
				"010": {
					"text": "اَنَا صَيَّادُ السَّمَكِ وَ عِنْدِي شِصٌّ اَذْهَبُ بِهِ اِلَى النَّهْرِ وَ اَصِيدُ بِهِ السَّمَكَ وَ فِي الْغَدِ اَذْهَبُ بِالسَّمَكِ اِلَى السُّوقِ وَ اَبِيعُهُ فِي السُّوقِ."
				},
				"011": {
					"text": "تَعَالَ نَجْلِسْ عَلَى هَذَا الْبِسَاطِ الْعَرِيضِ."
				},
				"012": {
					"text": "تَعَالَوْا نَذْهَبْ اِلَى مَلْعَبِ الْمَدْرَسَةِ لِنَلْعَبَ بِالْكُرَةِ الطَّائِرَةِ."
				}
			}
		},
		"038": {
			"title": "الدَّرْسُ الثَّامِنُ وَ الثَّلَاثُونَ 38",
			"words": {
				"001": {
					"text": "صُنْدُوقٌ, صَنَادِيقُ."
				},
				"002": {
					"text": "قُفْلٌ, اَقْفَالٌ."
				},
				"003": {
					"text": "مِفْتَاحٌ, مَفَاتِيحُ."
				},
				"004": {
					"text": "حِنْطَةٌ."
				},
				"005": {
					"text": "طَمَاطِمُ."
				},
				"006": {
					"text": "بَطَاطِسُ."
				},
				"007": {
					"text": "رَبٌّ, اَرْبَابٌ."
				},
				"008": {
					"text": "اِلَهٌ, آلِهَةٌ."
				},
				"009": {
					"text": "نَبِيٌّ, اَنْبِيَاءُ."
				},
				"010": {
					"text": "مُؤْمِنٌ (ون)."
				},
				"011": {
					"text": "لُعْبَةٌ, لُعَبٌ."
				},
				"012": {
					"text": "نُقُودٌ."
				},
				"013": {
					"text": "خُضْرَوَاتٌ."
				},
				"014": {
					"text": "وَ غَيْرُهَا مِنَ الْخُضْرَوَاتِ."
				},
				"015": {
					"text": "مَكَّةُ."
				},
				"016": {
					"text": "اَلْمَدِينَةُ."
				},
				"017": {
					"text": "اِسْمٌ, اَسْمَاءٌ."
				},
				"018": {
					"text": "مَا اسْمُكَ؟ وُلِدَ."
				},
				"019": {
					"text": "دُفِنَ."
				},
				"020": {
					"text": "فَرِحَ, يَفْرَحُ, فَرَحٌ."
				},
				"021": {
					"text": "مَاتَ, يَمُوتُ, مَوْتٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَنْ رَبُّكَ؟ - رَبِّيَ اللَّهُ."
				},
				"002": {
					"text": "مَنْ اِلَهُكَ؟ - اِلَهِيَاللَّهُ."
				},
				"003": {
					"text": "وَ مَنْ نَبِيُّكَ؟ - نَبِيِّي مُحَمَّدٌ."
				},
				"004": {
					"text": "وَ مَا دِينُكَ؟ - دِينِيَ الإِسْلَامُ."
				},
				"005": {
					"text": "مَنْ اِخْوَتُكَ؟ - اِخْوَتِي الْمُسْلِمُونَ الْمُؤْمِنُونَ."
				},
				"006": {
					"text": "وَ مَنْ اَخَوَاتُكَ؟ اَخَوَاتِي الْمُسْلِمَاتُ الْمُؤْمِنَاتُ."
				},
				"007": {
					"text": "اَللَّهُ رَبُّ النَّاسِ جَمِيعًا, وَ اِلَهُ النَّاسِ جَمِيعًا وَ مُحَمَّدٌ نَبِيُّ النَّاسِ جَمِيعًا وَ الإِسْلَامُ دِينُ النَّاسِ جَمِيعًا."
				},
				"008": {
					"text": "اَيْنَ وُلِدَ نَبِيُّنَا مُحَمَّدٌ؟ - وُلِدَ نَبِيُّنَا مُحَمَّدٌ فِي مَكَّةَ."
				},
				"009": {
					"text": "اَيْنَ مَاتَ مُحَمَّدٌ وَ اَيْنَ دُفِنَ؟ - هُوَ مَاتَ وَ دُفِنَ فِي الْمَدِينَةِ."
				},
				"010": {
					"text": "مَا اسْمُ اَبِيهِ؟ - اِسْمُ اَبِيهِ عَبْدُ اللَّهِ."
				},
				"011": {
					"text": "مَا اسْمُ اُمِّهِ؟ - اِسْمُ اُمِّهِ آمِنَةُ."
				},
				"012": {
					"text": "نَبِيُّنَا هُوَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ."
				},
				"013": {
					"text": "قَالَ صَبَاحٌ: عِنْدِي صُنْدُوقٌ فِيهِ نُقُودِي, وَ لَهُ قُفْلٌ وَ مِفْتَاحٌ, آخُذُ الْمِفْتَاحَ وَ اَفْتَحُ الصُّنْدُوقَ ثُمَّ اَلْعَبُ مَعَ صَدِيقِي صَالِحٍ وَ نَفْرَحُ."
				},
				"014": {
					"text": "عِنْدَمَا سَمِعْتُ خَبَرَ اَخِي مِنَ الْمَعْهَدِ فَرِحْتُ جِدًّا."
				},
				"015": {
					"text": "مَاذَا زَرَعَ الْفَلاَّحُونَ فِي الْحَقْلِ فِي السَّنَةِ الْمَاضِيَةِ؟ - زَرَعُوا فِيهِ فِي السَّنَةِ الْمَاضِيَةِ الْحِنْطَةَ وَ الْبَطَاطِسَ وَ الطَّمَاطِمَ وَ غَيْرَهَا مِنَ الْخُضْرَوَاتِ."
				},
				"016": {
					"text": "مَا اسْمُكَ؟ - اِسْمِي بَهَاءُ الدِّينِ."
				},
				"017": {
					"text": "مَا اسْمُ مَدِينَتِكَ؟ - اِسْمُ مَدِينَتِي غِيزِلْيُورْتُ."
				}
			}
		},
		"039": {
			"title": "الدَّرْسُ التَّاسِعُ وَ الثَّلَاثُونَ 39",
			"words": {
				"001": {
					"text": "عُلْبَةٌ, عُلَبٌ."
				},
				"002": {
					"text": "حَبْلٌ, حِبَالٌ."
				},
				"003": {
					"text": "كِيسٌ, اَكْيَاسٌ."
				},
				"004": {
					"text": "قَمْحٌ."
				},
				"005": {
					"text": "شَعِيرٌ."
				},
				"006": {
					"text": "صُورَةٌ, صُوَرٌ."
				},
				"007": {
					"text": "حَوْضٌ, اَحْوَاضٌ."
				},
				"008": {
					"text": "حَوْضُ السِّبَاحَةِ."
				},
				"009": {
					"text": "حَشِيشٌ."
				},
				"010": {
					"text": "صِبْغٌ, اَصْبَاغٌ."
				},
				"011": {
					"text": "عُلْبَةُ أَصْبَاغٍ."
				},
				"012": {
					"text": "حَيَوَانٌ (ات)."
				},
				"013": {
					"text": "حِصَانٌ, حُصُنٌ."
				},
				"014": {
					"text": "طَعَامٌ, اَطْعِمَةٌ."
				},
				"015": {
					"text": "لَوْنٌ, اَلْوَانٌ."
				},
				"016": {
					"text": "فُطُورٌ."
				},
				"017": {
					"text": "صَمْغٌ."
				},
				"018": {
					"text": "صِغَرٌ."
				},
				"019": {
					"text": "فِي الصِّغَرِ."
				},
				"020": {
					"text": "سِبَاحَةٌ."
				},
				"021": {
					"text": "وَاسِعٌ."
				},
				"022": {
					"text": "عَمِيقٌ."
				},
				"023": {
					"text": "وَقْتَ الْفَرَاغِ."
				},
				"024": {
					"text": "قَدَّمَ."
				},
				"025": {
					"text": "اَلْصَقَ."
				},
				"026": {
					"text": "تَعَلَّمَ."
				},
				"027": {
					"text": "تَعَلَّمْ."
				},
				"028": {
					"text": "حَمَلَ (ى) حَمْلٌ."
				},
				"029": {
					"text": "رَبَطَ (ى) رَبْطٌ."
				},
				"030": {
					"text": "صَبَغَ (ا) صَبْغٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "لِحَمَّادٍ حِصَانٌ, الْحِصَانُ كَبِيرٌ."
				},
				"002": {
					"text": "حَمَّادٌ يَرْكَبُ الْحِصَانَ وَ يَخْرُجُ مِنْ دَارِهِ وَ يَذْهَبُ اِلَى الْحَقْلِ."
				},
				"003": {
					"text": "الْحِصَانُ حَيْوَانٌ مُفِيدٌ فَهُوَ يَحْمِلُ الأَكْيَاسَ."
				},
				"004": {
					"text": "فِي الأَكْيَاسِ قَمْحٌ وَ شَعِيرٌ."
				},
				"005": {
					"text": "يَا رَشِيدُ سَاعِدْنِي عَلَى حَمْلِ هَذَا الْكِيسِ اِلَى السَّيَّارَةِ."
				},
				"006": {
					"text": "فَاطِمَةُ تَرْبِطُ الْحِصَانَ بِالْحَبْلِ وَ تُقَدِّمُ اِلَيْهِ الْحَشِيشَ وَ الْحِصَانُ يَأْكُلُ الْحَشِيشَ."
				},
				"007": {
					"text": "اُمُّنَا تُقَدِّمُ لَنَا الطَّعَامَ و نَحْنُ نَأْكُلُهُ."
				},
				"008": {
					"text": "زَوْجَتِي قَدَّمَتْ لَنَا فُطُورًا وَ نَحْنُ اَكَلْنَاهُ."
				},
				"009": {
					"text": "عِنْدِي عُلْبَةُ اَصْبَاغٍ, اَرْسُمُ وَقْتَ الْفَرَاغِ وَ اَصْبَغُ الصُّورَةَ بِاَلْوَانٍ مُخْتَلِفَةٍ ثُمَّ اُلْصِقُ الصُّورَةَ بِالصَّمْغِ فِي دَفْتَرِي."
				},
				"010": {
					"text": "هَذَا الصَّمْغُ جَدِيدٌ وَ جَيِّدٌ."
				},
				"011": {
					"text": "فِي مَدِينَتِنَا حَوْضُ السِّبَاحَةِ, فِتْيَانُ الْمَدِينَةِ يَذْهَبُونَ اِلَى حَوْضِ السِّبَاحَةِ وَ يَسْبَحَونَ فِيهِ."
				},
				"012": {
					"text": "فِي سَاحَةِ دَارِنَا اَيْضًا حَوْضُ السِّبَاحَةِ, حَوْضُ السِّبَاحَةِ وَاسِعٌ وَ عَمِيقٌ."
				},
				"013": {
					"text": "اَنَا وَ رِيَاضٌ نَسْبَحُ فِي الْحَوْضِ وَ نَلْعَبُ وَ نَرْكُضُ بَعْدَ السِّبَاحَةِ."
				},
				"014": {
					"text": "نَحْنُ نُحِبُّ السِّبَاحَةَ, اَلسِّبَاحَةُ نَافِعَةٌ."
				},
				"015": {
					"text": "رِيَاضٌ تَعَلَّمَ السِّبَاحَةَ فِي صِغَرِهِ وَ اَنَا تَعَلَّمْتُ السِّبَاحَةَ فِي صِغَرِي."
				},
				"016": {
					"text": "تَعَلَّمِ السِّبَاحَةَ فِي صِغَرِكَ."
				}
			}
		},
		"040": {
			"title": "اَلدَّرْسُ الأَرْبَعُونَ 40",
			"words": {
				"001": {
					"text": "أَسَدٌ, أُسُودٌ."
				},
				"002": {
					"text": "نَمِرٌ, نُمُورٌ."
				},
				"003": {
					"text": "قِرْدٌ, قِرَدَةٌ."
				},
				"004": {
					"text": "دُبٌّ, دُبَبَةٌ."
				},
				"005": {
					"text": "ذِئْبٌ, ذِئَابٌ."
				},
				"006": {
					"text": "غَزَالٌ, غِزْلَانٌ."
				},
				"007": {
					"text": "ذُبَابَةٌ (ات)."
				},
				"008": {
					"text": "عَنْكَبُوتٌ, عَنَاكِبُ."
				},
				"009": {
					"text": "نَسِيجُ الْعَنْكَبُوتِ."
				},
				"010": {
					"text": "شَبَكَةٌ (ات)."
				},
				"011": {
					"text": "رَوْضَةٌ, رِيَاضٌ."
				},
				"012": {
					"text": "خَيْطٌ, خُيُوطٌ."
				},
				"013": {
					"text": "نَسَّاجٌ (ون)."
				},
				"014": {
					"text": "حَشَرَةٌ (ات)."
				},
				"015": {
					"text": "وَحْشِيٌّ."
				},
				"016": {
					"text": "دَقِيقٌ."
				},
				"017": {
					"text": "لَطِيفٌ."
				},
				"018": {
					"text": "حِكَايَةٌ لَطِيفَةٌ."
				},
				"019": {
					"text": "طِفْلٌ, اَطْفَالٌ."
				},
				"020": {
					"text": "رَوْضَةُ الأَطْفَالِ."
				},
				"021": {
					"text": "حَدِيقَةُ الْحَيْوَانَاتِ."
				},
				"022": {
					"text": "بَيْتُ الْعَنْكَبُوتِ."
				},
				"023": {
					"text": "نَسَجَ (ى) نَسْجٌ."
				},
				"024": {
					"text": "وَقَعَ (ا) وُقُوعٌ."
				},
				"025": {
					"text": "عَيْنٌ, عُيُونٌ."
				},
				"026": {
					"text": "ضَحِكَ (ا) ضَحِكٌ."
				},
				"027": {
					"text": "وَثَبَ (ى) وُثُوبٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "زُرْنَا حَدِيقَةَ الْحَيْوَانَاتِ."
				},
				"002": {
					"text": "فِي الْحَدِيقَةِ غَزَالٌ وَ فِيهَا اَسَدٌ وَ نَمِرٌ وَ فِيهَا ذِئْبٌ وَ دُبٌّ وَ فِيهَا غَيْرُهَا مِنَ الْحَيَوَانَاتِ الْوَحْشِيَّةِ."
				},
				"003": {
					"text": "اَلأَسَدُ حَيْوَانٌ وَحْشِيٌّ وَ النَّمِرُ وَ الدُّبُّ وَ الذِّئْبُ وَ الْقِرْدُ كُلُّهَا حَيْوَانَاتٌ وَحْشِيَّةٌ."
				},
				"004": {
					"text": "الْغَزَالُ صَغِيرٌ وَ جَمِيلٌ وَ عَيْنُهُ وَاسِعَةٌ."
				},
				"005": {
					"text": "اَلْغَزَالُ يَقْفِزُ وَ يَلْعَبُ."
				},
				"006": {
					"text": "اَنَا اُحِبُّ الْغَزَالَ."
				},
				"007": {
					"text": "اُطْعِمُ الْغَزَالَ الْخُبْزَ مِنْ يَدِي."
				},
				"008": {
					"text": "ذَهَبَ ضِيَاءٌ اِلَى الرَّوْضَةِ وَ لَعِبَ مَعَ الأَطْفَالِ ثُمَّ جَلَسَ هُوَ وَ الأَطْفَالُ لِلْغَدَاءِ وَ بَعْدَ الْغَدَاءِ سَمِعُوا مِنَ الْمُعَلِّمَةِ حِكَايَةً لَطِيفَةً عَنِ الْقُرُودِ فَفَرِحُوا جَمِيعًا وَ ضَحِكُوا."
				},
				"009": {
					"text": "اَلْعَنْكَبُوتُ نَسَّاجٌ مَاهِرٌ يَنْسِجُ بَيْتَهُ مِنْ خُيُوطٍ دَقِيقَةٍ."
				},
				"010": {
					"text": "بَيْتُ الْعَنْكَبُوتِ شَبَكَةٌ يَصِيدُ بِهَا الْحَشَرَاتِ."
				},
				"011": {
					"text": "وَقَعَتْ ذُبَابَةٌ فِي نَسِيجِ الْعَنْكَبُوتِ فَوَثَبَ عَلَيْهَا الْعَنْكَبُوتُ وَ صَادَهَا."
				},
				"012": {
					"text": "اَيْنَ يَكُونُ اِبْنُكُمُ الصَّغِيرُ عِنْدَمَا تَذْهَبُ اَنْتَ اِلَى الْمَعْمَلِ وَ تَذْهَبُ زَوْجَتُكَ اِلَى الْحَقْلِ؟ - اِبْنُنَا فِي ذَلِكَ الْوَقْتِ يَكُونُ فِي رَوْضَةِ الأَطْفَالِ."
				},
				"013": {
					"text": "وَ فِي الْمَسَاءِ عِنْدَمَا نَرْجِعُ اِلَى الْبَيْتِ نَأْخُذُهُ مِنْهَا."
				},
				"014": {
					"text": "يَا زُهْرَةُ هَلْ اَطْعَمْتِ طِفْلَكِ؟"
				}
			}
		},
		"041": {
			"title": "الدَّرْسُ الْحَادِي وَ الأَرْبَعُنَ 41",
			"words": {
				"001": {
					"text": "جِهَازُ التِّلِفُونِ."
				},
				"002": {
					"text": "تِلِفِزْيُونٌ (ات)."
				},
				"003": {
					"text": "جِهَازُ الرَّادِيُو."
				},
				"004": {
					"text": "مَطْبَخٌ, مَطَابِخُ."
				},
				"005": {
					"text": "مِصْعَدٌ, مَصَاعِدُ."
				},
				"006": {
					"text": "أَثَاثٌ (ات)."
				},
				"007": {
					"text": "وَسَطٌ."
				},
				"008": {
					"text": "فِي وَسَطِ الْمَدِينَةِ."
				},
				"009": {
					"text": "زَاوِيَةٌ, زَوَايَا."
				},
				"010": {
					"text": "نَظِيفٌ."
				},
				"011": {
					"text": "مُرَبَّعٌ."
				},
				"012": {
					"text": "لِمَ؟ ِلأَنَّهُ."
				},
				"013": {
					"text": "تَقْرِيبًا."
				},
				"014": {
					"text": "لَكِنَّ."
				},
				"015": {
					"text": "لَكِنَّهُ."
				},
				"016": {
					"text": "هَكَذَا."
				},
				"017": {
					"text": "لَمْ يَقْرَأْ."
				},
				"018": {
					"text": "أَتَدْرِي؟ لَوْ كُنْتُ مَكَانَكَ."
				},
				"019": {
					"text": "(بَكَى, يَبْكِي, بُكَاءٌ)."
				},
				"020": {
					"text": "(ضَرَبَ, يَضْرِبُ, ضَرْبٌ)"
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ عِنْدَكُمْ تِلِفِزْيُونٌ؟ - نَعَمْ, عِنْدَنَا تِلِفِزْيُونٌ."
				},
				"002": {
					"text": "كَانَ الْيَوْمَ فِي التِّلِفِزْيُونِ فِلْمٌ جَدِيدٌ عَنْ حَيَاةِ نَبِيِّنَا مُحَمَّدٍ, صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ."
				},
				"003": {
					"text": "هَلْ غُرْفَتُكَ كَبِيرَةٌ؟ لَا, هِيَ صَغِيرَةٌ لَكِنَّهَا نَظِيفَةٌ."
				},
				"004": {
					"text": "مَاذَا يُوجَدُ فِي غُرْفَتِكَ مِنَ الأَثَاثِ؟ - تُوجَدُ فِي غُرْفَتِي خِزَانَةُ كُتُبٍ وَ دِيوَانٌ وَثِيرٌ وَ طَاوِلَةٌ مُرَبَّعَةٌ عَلَيْهَا جِهَازُ رَادِيُو وَ جِهَازُ التِّلِفُونِ وَ طَاوِلَةٌ صَغِيرَةٌ أُخْرَى مُدَوَّرَةٌ فِي زَاوِيَةِ الْغُرْفَةِ عَلَيْهَا جِهَازُ التِّلِفِزْيُونِ."
				},
				"005": {
					"text": "هَلِ الْمَطْبَخُ فِي شِقَّتِكُمْ كَبِيرٌ؟ - لَا, الْمَطْبَخُ فِي شِقَّتِنَا لَيْسَ كَبِيرًا."
				},
				"006": {
					"text": "هَلْ يُوجَدُ فِي بَيْتِكُمْ مِصْعَدٌ؟ - نَعَمْ, يُوجَدُ فِي بَيْتِنَا مِصْعَدٌ جَيِّدٌ جَمِيلٌ."
				},
				"007": {
					"text": "وَ اَيْنَ بَيْتُكُمْ؟ - بَيْتُنَا فِي وَسَطِ الْمَدِينَةِ قُرْبَ حَدِيقَةِ الْحَيْوَانَاتِ, وَ لِذَلِكَ اَزُورُ اَنَا وَ اَخِي الصَّغِيرُ حَدِيقَةَ الْحَيْوَانَاتِ كُلَّ يَوْمٍ تَقْرِيبًا."
				},
				"008": {
					"text": "مُحَمَّدٌ يَضْحَكُ وَ اَخُوهُ يَبْكِي."
				},
				"009": {
					"text": "لِمَاذَا يَضْحَكُ مُحَمَّدٌ؟ - ِلأَنَّهُ فَرِحَ كَثِيرًا."
				},
				"010": {
					"text": "لِمَاذَا يَبْكِي اَخُوهُ؟ - ِلأَنَّهُ لَمْ يَقْرَاْ دُرُوسَهُ وَ لَمْ يَعْرِفْهَا فَضَرَبَهُ اَبُوهُ."
				},
				"011": {
					"text": "اَتَدْرِي لِمَ تَبْكِي تِلْكَ الْفَتَاةُ؟ - لَا اَدْرِي لِمَاذَا تَبْكِي."
				},
				"012": {
					"text": "لَوْ كُنْتُ مَكَانَكَ لَفَعَلْتُ هَكَذَا."
				},
				"013": {
					"text": "لَوْ كُنْتُ مَكَانَكَ لَقُلْتُ لَهُ هَكَذَا."
				},
				"014": {
					"text": "لَوْ كُنْتُ مَكَانَكَ مَا فَعَلْتُ هَكَذَا."
				},
				"015": {
					"text": "لَوْ كُنْتُ مَكَانَكَ مَا بَكَيْتُ."
				}
			}
		},
		"042": {
			"title": "اَلدَّرْسُ الثَّانِي وَ الأَرْبَعُونَ 42",
			"words": {
				"001": {
					"text": "جَبَلٌ, جِبَالٌ."
				},
				"002": {
					"text": "كُوخٌ, اَكْوَاخٌ."
				},
				"003": {
					"text": "مَوْقِدُ الْغَازِ."
				},
				"004": {
					"text": "فَرْخٌ, أَفْرَاخٌ."
				},
				"005": {
					"text": "بَيْضَةٌ, بَيْضٌ (ات)."
				},
				"006": {
					"text": "جَوْزٌ."
				},
				"007": {
					"text": "مَصْيَفٌ, مَصَايِفُ."
				},
				"008": {
					"text": "صَدِيقٌ, أَصْدِقَاءُ."
				},
				"009": {
					"text": "غَازٌ (ات)."
				},
				"010": {
					"text": "سُؤَالٌ, اَسْئِلَةٌ."
				},
				"011": {
					"text": "مَسْئَلَةٌ, مَسَائِلُ."
				},
				"012": {
					"text": "مَامَا."
				},
				"013": {
					"text": "اَلأَوَّلُ."
				},
				"014": {
					"text": "اَلثَّانِي."
				},
				"015": {
					"text": "الَثَّالِثُ."
				},
				"016": {
					"text": "عِدَّةٌ."
				},
				"017": {
					"text": "صَفٌّ, صُفُوفٌ."
				},
				"018": {
					"text": "عَالٍ."
				},
				"019": {
					"text": "مَسْرُورٌ."
				},
				"020": {
					"text": "سَهْلٌ."
				},
				"021": {
					"text": "صَعْبٌ."
				},
				"022": {
					"text": "مَوْقِدٌ, مَوَاقِدُ."
				},
				"023": {
					"text": "لَمَّا."
				},
				"024": {
					"text": "لَمَّا خَرَجَ."
				},
				"025": {
					"text": "حَقًّا."
				},
				"026": {
					"text": "مِنْهُمْ."
				},
				"027": {
					"text": "اَهْلٌ, اَهَالٍ."
				},
				"028": {
					"text": "صَلَّى."
				},
				"029": {
					"text": "طَبَخَ (ا) طَبْخٌ."
				},
				"030": {
					"text": "وَجَدَ (ى) وُجُودٌ."
				},
				"031": {
					"text": "ضَرَبَ - ضُرِبَ."
				},
				"032": {
					"text": "أُخِذَ."
				},
				"033": {
					"text": "كُتِبَ."
				}
			},
			"phrases": {
				"001": {
					"text": "فِي بِلَادِنَا جِبَالٌ عَالِيَةٌ فِيهَا مَصَايِفُ جَمِيلَةٌ."
				},
				"002": {
					"text": "زُرْتُ مَصْيَفِي اَمْسِ مَعَ اَهْلِي وَ صَلَّيْتُ فِيهِ مَعَ اَوْلَادِي وَ قَرَأْنَا الْقُرْآنَ تَحْتَ اَشْجَارِ الْجَوْزِ وَ فِي الْمَسَاءِ رَجَعْنَا مِنْهُ اِلَى مَنْزِلِنَا مَسْرُورِينَ."
				},
				"003": {
					"text": "لَيْثٌ لَهُ عِدَّةُ اَصْدِقَاءِ مِنْهُمْ زَيْدٌ وَ هُوَ يَتَعَلَّمُ فِي الصَّفِّ الأَوَّلِ وَ رَائِدٌ وَ هُوَ يَتَعَلَّمُ فِي الصَّفِّ الثَّانِي وَ حَارِثٌ وَ هُوَ يَتَعَلَّمُ فِي الصَّفِّ الثَّالِثِ."
				},
				"004": {
					"text": "رَأَيْتُ كُوخَ دَجَاجٍ فِيهِ بَيْضٌ وَ فِيهِ عِدَّةُ اَفْرَاخٍ."
				},
				"005": {
					"text": "لَمَّا رَجَعْتُ اِلَى الْبَيْتِ وَجَدْتُ مَامَا تَطْبَخُ لَنَا طَعَامًا لَذِيذًا."
				},
				"006": {
					"text": "فِي مَطْبَخِنَا مَوْقِدُ الْغَازِ."
				},
				"007": {
					"text": "نَحْنُ نَطْبَخُ الطَّعَامَ عَلَى مَوْقِدِ الْغَازِ."
				},
				"008": {
					"text": "هَلْ عِنْدَكَ سُؤَالٌ اِلَىَّ؟ - نَعَمْ, عِنْدِي اِلَيْكَ عِدَّةُ اَسْئِلَةٍ."
				},
				"009": {
					"text": "هَلْ اَسْئِلَتُكَ سَهْلَةٌ؟ - نَعَمْ, هِيَ سَهْلَةٌ وَ لَيْسَتْ صَعْبَةً."
				},
				"010": {
					"text": "هَاتِ اَسْئِلَتَكَ؟ - السُّؤَالُ الأَوَّلُ: مَنْ اِلَهُكَ؟ وَ السُّؤَالُ الثَّانِي: مَادِينُكَ؟ وَ السُّؤَالُ الثَّالِثُ: مَنْ نَبِيُّكَ؟ - اِلَهِيَ اللَّهُ وَ دِينِيَ الإِسْلَامُ وَ نَبِيِّي مُحَمَّدُ بْنُ عَبْدِ اللَّهِ."
				}
			}
		},
		"043": {
			"title": "اَلدَّرْسُ الثَّالِثُ وَ الأَرْبَعُونَ 43",
			"words": {
				"001": {
					"text": "قِطَارٌ, قُطُرٌ."
				},
				"002": {
					"text": "حَقِيبَةٌ, حَقَائِبُ."
				},
				"003": {
					"text": "دُمْيَةٌ, دُمًى."
				},
				"004": {
					"text": "تُفَّاحٌ."
				},
				"005": {
					"text": "كُمَّثْرَى."
				},
				"006": {
					"text": "خَوْخٌ."
				},
				"007": {
					"text": "عِنَبٌ."
				},
				"008": {
					"text": "نَخْلٌ, نَخِيلٌ."
				},
				"009": {
					"text": "خَيْمَةٌ, خِيَامٌ."
				},
				"010": {
					"text": "سَفَرٌ, أَسْفَارٌ."
				},
				"011": {
					"text": "ثَوْبٌ, اَثْوَابٌ, ثِيَابٌ."
				},
				"012": {
					"text": "ثِيَابُ الْمَدْرَسَةِ."
				},
				"013": {
					"text": "مِشْمِشٌ."
				},
				"014": {
					"text": "كُرَّاسَةٌ (ات)."
				},
				"015": {
					"text": "صَاحِبٌ, اَصْحَابٌ."
				},
				"016": {
					"text": "بَعْدَ سَنَةٍ."
				},
				"017": {
					"text": "تَنَاوَلَ الطَّعَامَ."
				},
				"018": {
					"text": "بَابَا."
				},
				"019": {
					"text": "حَوْلَ ..."
				},
				"020": {
					"text": "مَايَزَالُ."
				},
				"021": {
					"text": "مَايَزَالُ صَغِيرًا."
				},
				"022": {
					"text": "قَابَلَ."
				},
				"023": {
					"text": "سَلَّمَ عَلَى ..."
				},
				"024": {
					"text": "بَيْنَ ..."
				},
				"025": {
					"text": "بَيْنَنَا."
				},
				"026": {
					"text": "نَصَبَ (ى) نَصْبٌ."
				},
				"027": {
					"text": "نَصَبَ الْخَيْمَةَ."
				},
				"028": {
					"text": "حَانَ (ى) حَيْنُونَةٌ."
				},
				"029": {
					"text": "حَانَ وَقْتُ الصَّلَاةِ."
				},
				"030": {
					"text": "كَبُرَ (و) كِبَرٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "خَرَجَ الْمُعَلِّمُ مَعَ تَلَامِيذِهِ اِلَى الْبُسْتَانِ."
				},
				"002": {
					"text": "فِي الْبُسْتَانِ خَوْخٌ وَ تِينٌ وَ تَمْرٌ وَ عِنَبٌ وَ تُفَّاحٌ وَ مِشْمِشٌ وَ كُمَّثْرَى."
				},
				"003": {
					"text": "نَصَبُوا خَيْمَةً بَيْنَ النَّخِيلِ وَ جَلَسُوا فِيهَا وَ لَمَّا حَانَ وَقْتُ الصَّلَاةِ قَامُوا فَصَلَّوْا وَ بَعْدَ الصَّلَاةِ جَلَسُوا لِلْغَدَاءِ فَتَنَاوَلُوا الْغَدَاءَ ثُمَّ قَرَأُوا دُرُوسَهُمْ."
				},
				"004": {
					"text": "عَادَ اَبُونَا مِنْ سَفَرِهِ فَجَلَسْنَا حَوْلَهُ فَفَتَحَ الْحَقِيبَةَ وَ قَدَّمَ اِلَيْنَا هَدَايَا وَ قَالَ: \"هَذَا قِطَارٌ لَكَ يَا وَلِيدُ, وَ هَذِهِ دُمْيَةٌ لَكِ يَا هِنْدُ, وَ هَذَا فَرَسٌ خَشَبِيٌّ لَكَ يَا فَرِيدُ\"."
				},
				"005": {
					"text": "فَقُلْنَا لَهُ: شُكْرًا لَكَ يَا بَابَا, اَللَّهُ يَرْعَاكَ."
				},
				"006": {
					"text": "قَالَ عُمَرُ ِلأُمِّهِ: اَنَا اَلْبَسُ ثِيَابَ الْمَدْرَسَةِ وَ آخُذُ الْكُرَّاسَةَ وَ اَذْهَبُ اِلَى الْمَدْرَسَةِ, فَقَالَتْ اَمَلُ: اَنَا كَبُرْتُ يَا اُمِّي وَ عِنْدِي ثَوْبٌ جَدِيدٌ وَ عِنْدِي كُرَّاسَةٌ جَدِيدَةٌ وَ اُحِبُّ اَنْ اَذْهَبَ مَعَ عُمَرَ اِلَى الْمَدْرَسَةِ وَ اُحِبُّ اَنْ اَدْرُسَ فِي الْمَدْرَسَةِ فَضَحِكَ عُمَرُ وَ قَالَ: اَنْتِ مَا تَزَالِينَ صَغِيرَةً, وَ قَالَتِ اْلأُمُّ: تَذْهَبِينَ بَعْدَ سَنَةِ يَا بِنْتِي."
				},
				"007": {
					"text": "ذَهَبَ عُمَرُ اِلَى الْمَدْرَسَةِ وَ قَابَلَ اَصْحَابَهُ وَ سَلَّمَ عَلَيْهِمْ وَ سَلَّمُوا عَلَيْهِ."
				}
			}
		},
		"044": {
			"title": "اَلدَّرْسُ الرَّابِعُ وَ اْلأَرْبَعُونَ 44",
			"words": {
				"001": {
					"text": "جُنْدِيٌّ, جُنُودٌ."
				},
				"002": {
					"text": "جَرَسٌ, أَجْرَاسٌ."
				},
				"003": {
					"text": "جُنْدٌ, جُنُودٌ."
				},
				"004": {
					"text": "وَطَنٌ, أَوْطَانٌ."
				},
				"005": {
					"text": "شَعْبٌ, شُعُوبٌ."
				},
				"006": {
					"text": "جَيْشٌ, جُيُوشٌ."
				},
				"007": {
					"text": "بَطَلٌ, أَبْطَالٌ."
				},
				"008": {
					"text": "اَلْجَيْشُ الْبَطَلُ."
				},
				"009": {
					"text": "صَفٌّ, صُفُوفٌ."
				},
				"010": {
					"text": "حَوْشٌ, أَحْوَاشٌ."
				},
				"011": {
					"text": "اِسْلَامِيٌّ."
				},
				"012": {
					"text": "رَعَاكَ اللَّهُ."
				},
				"013": {
					"text": "دَافَعَ عَنْ..."
				},
				"014": {
					"text": "دَافَعَ عَنْ دِينِهِ."
				},
				"015": {
					"text": "وَقَفَ (ى) وُقُوفٌ."
				},
				"016": {
					"text": "وَقَفَ فِي صَفٍّ."
				},
				"017": {
					"text": "دَقَّ (و) دَقٌّ."
				},
				"018": {
					"text": "دَقَّ الْجَرَسُ."
				},
				"019": {
					"text": "يَحْيَى."
				},
				"020": {
					"text": "يَحْيَى اْلإِسْلَامُ."
				},
				"021": {
					"text": "دَوْلَةٌ, دُوَلٌ."
				},
				"022": {
					"text": "تَحْيَى دَوْلَةُ الإِسْلَامِ."
				},
				"023": {
					"text": "عَلَيْنَا اَنْ نَّذْهَبَ."
				},
				"024": {
					"text": "عَلَيْنَا أَنْ..."
				}
			},
			"phrases": {
				"001": {
					"text": "اَنَا جُنْدِيٌّ مُسْلِمٌ وَ اَنَا جُنْدِيُّ الإِسْلَامِ."
				},
				"002": {
					"text": "نَحْنُ جَمِيعًا جُنُودُ الإِسْلَامِ."
				},
				"003": {
					"text": "وَ عَلَيْنَا أَنْ نُحِبَّ الإِسْلَامَ وَ نُحِبَّ جُنْدَ الإِسْلَامِ."
				},
				"004": {
					"text": "الْجُنْدِيُّ الْمُسْلِمُ يُحِبُّ وَطَنَهُ وَ دِينَهُ وَ شَعْبَهُ وَ يُدَافِعُ عَنْهُمْ."
				},
				"005": {
					"text": "جَيْشُنَا جَيْشُ الإِسْلَامِ وَ نَحْنُ جُنْدُ الإِسْلَامِ."
				},
				"006": {
					"text": "رَعَاكَ اللَّهُ يَا جَيْشَنَا الإِسْلَامِيَّ يَا جَيْشَنَا الْبَطَلَ! كَانَتِ الْمُعَلِّمَةُ فِي حَوْشِ الْمَدْرَسَةِ, نَظَرَتْ اِلَيْهَا زَيْنَبُ فَقَالَتْ: اُنْظُرْ يَا عُمَرُ, اَلْمُعَلِّمَةُ."
				},
				"007": {
					"text": "ذَهَبَتْ زَيْنَبُ اِلَى الْمُعَلِّمَةِ وَ سَلَّمَتْ عَلَيْهَا وَ سَلَّمَ عَلَيْهَا عُمَرُ وَ حَازِمٌ أَيْضًا."
				},
				"008": {
					"text": "وَ لَمَّا دَقَّ الْجَرَسُ وَقَفَ عُمَرُ وَ اَصْحَابُهُ فِي صَفٍّ."
				},
				"009": {
					"text": "وَ وَقَفَ التَّلَامِيذُ مِنْ فُصُولٍ اُخْرَى فِي صُفُوفٍ وَ اَمَامَ كُلِّ صَفٍّ مُعَلِّمٌ اَوْ مُعَلِّمَةٌ."
				},
				"010": {
					"text": "رَفَعَ التَّلَامِيذُ الْعَلَمَ عَالِيًا وَ قَالُوا: يَحْيَا الإِسْلَامُ! يَحْيَا الإِسْلَامُ! تَحْيَا دَوْلَةُ الإِسْلَامِ! تَحْيَا دَوْلَةُ الإِسْلَامِ! عَلَى كُلِّ دَوْلَةٍ اَنْ تَكُونَ إِسْلَامِيَّةً."
				},
				"011": {
					"text": "عَلَى الدُّوَلِ جَمِيعًا اَنْ تَكُونَ دَوْلَةً وَاحِدَةً دَوْلَةً اِسْلَامِيَّةً."
				},
				"012": {
					"text": "عَلَيْنَا جَمِيعًا اَنْ نَكُونَ جُنُودًا فِي الدَّوْلَةِ الإِسْلَامِيَّةِ."
				},
				"013": {
					"text": "عَلَى الشُّعُوبِ جَمِيعًا اَنْ تَكُونَ شَعْبًا اِسْلَامِيًّا وَاحِدًا."
				}
			}
		},
		"045": {
			"title": "الدَّرْسُ الْخَامِسُ وَ الأَرْبَعُونَ 45",
			"words": {
				"001": {
					"text": "دَبَّابَةٌ (ات)."
				},
				"002": {
					"text": "طَائِرَةٌ (ات)."
				},
				"003": {
					"text": "سَلَّةٌ, سِلَالٌ."
				},
				"004": {
					"text": "مُهْمَلَاتٌ."
				},
				"005": {
					"text": "سَلَّةُ الْمُهْمَلَاتِ."
				},
				"006": {
					"text": "مَصْنَعٌ, مَصَانِعُ."
				},
				"007": {
					"text": "وَرَقَةٌ (ات)."
				},
				"008": {
					"text": "مَصْنَعُ السَّيَّارَاتِ."
				},
				"009": {
					"text": "مَصْنَعُ الدَّبَّابَاتِ."
				},
				"010": {
					"text": "مَصْنَعُ الطَّائِرَاتِ."
				},
				"011": {
					"text": "يَنْبَغِي."
				},
				"012": {
					"text": "يَنْبَغِي اَنْ تَعْلَمَ."
				},
				"013": {
					"text": "اَرْضٌ, اَرَاضٍ."
				},
				"014": {
					"text": "عَلَى الأَرْضِ."
				},
				"015": {
					"text": "رِحْلَةٌ, رِحِلَاتٌ."
				},
				"016": {
					"text": "(مَشَى, يَمْشِي, مَشْىٌ)."
				},
				"017": {
					"text": "(رَمَى, يَرْمِي, رَمْىٌ)."
				},
				"018": {
					"text": "(وَضَعَ, يَضَعُ, وَضْعٌ)."
				},
				"019": {
					"text": "(جَرَى, يَجْرِي, جَرْىٌ)."
				},
				"020": {
					"text": "(قَامَ بِ, يَقُومُ, قِيَامٌ)."
				},
				"021": {
					"text": "قَامَ بِرِحْلَةٍ."
				},
				"022": {
					"text": "سَلَامٌ."
				},
				"023": {
					"text": "رَدَّ السَّلَامَ عَلَى ..."
				},
				"024": {
					"text": "خَلْفَ ..."
				},
				"025": {
					"text": "جَرَى خَلْفَهُ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَ اَحْمَدُ يَمْشِي فِي الْحَوْشِ فَرَأَى وَرَقَةً عَلَى الأَرْضِ فَقَالَ: مَنْ رَمَى الْوَرَقَةَ فِي الْحَوْشِ؟ قَالَ عَلِيٌّ: لَا اَدْرِي مَنْ رَمَى الْوَرَقَةَ فِي الْحَوْشِ, وَ لَكِنْ هُنَاكَ سَلَّةٌ لِلْمُهْمَلَاتِ نَضَعُ فِيهَا الْوَرَقَ خُذْهَا يَا اَحْمَدُ وَ ضَعْهَا فِي السَّلَّةِ."
				},
				"002": {
					"text": "اَخَذَ اَحْمَدُ الْوَرَقَةَ وَ ذَهَبَ بِهَا اِلَى سَلَّةِ الْمُهْمَلَاتِ وَ وَضَعَ الْوَرَقَةَ فِي السَّلَّةِ وَ قَالَ: مَدْرَسَتُنَا يَنْبَغِي اَنْ تَكُونَ نَظِيفَةً."
				},
				"003": {
					"text": "وَ بَعْدَ قَلِيلٍ دَقَّ الْجَرَسُ فَجَرَى التَّلَامِيذُ اِلَى الْفَصْلِ وَ دَخَلُوا الْفَصْلَ ثُمَّ دَخَلَ الْمُعَلِّمُ خَلْفَهُمْ وَ سَلَّمَ عَلَى الْجَمِيعِ فَرَدُّوا عَلَيْهِ السَّلَامَ."
				},
				"004": {
					"text": "أَيُّهَا الْوَلَدُ الْمُسْلِمُ يَنْبَغِي اَنْ تَكُونَ نَظِيفًا, وَ يَنْبَغِي اَنْ تَكُونَ ثِيَابُكَ نَظِيفَةً وَ اَنْ تَكُونَ كُتُبُكَ وَ دَفَاتِرُكَ نَظِيفَةً وَ اَنْ تَكُونَ حُجْرَتُكَ نَظِيفَةً ِلأَنَّكَ مُسْلِمٌ وَ الْمُسْلِمُ دَائِمًا نَظِيفٌ وَ اللَّهُ يُحِبُّ النَّظِيفَ."
				},
				"005": {
					"text": "فِي مَدِينَتِنَا مَصَانِعُ كَثِيرَةٌ: مِنْهَا مَصْنَعُ السَّيَّارَاتِ وَ مَصْنَعُ الطَّائِرَاتِ وَ مَصْنَعُ الدَّبَّابَاتِ وَ غَيْرُهَا مِنَ الْمَصَانِعِ."
				},
				"006": {
					"text": "قُمْنَا أَمْسِ بِرِحْلَةٍ اِلَى مَصْنَعِ الدَّبَّابَاتِ فَرَأَيْنَا فِيهِ دَبَّابَاتٍ جَدِيدَةً."
				}
			}
		},
		"046": {
			"title": "الدَّرْسُ السَّادِسُ وَ الأَرْبَعُونَ 46",
			"words": {
				"001": {
					"text": "سَبُّورَةٌ."
				},
				"002": {
					"text": "قَلَمُ رَصَاصٍ."
				},
				"003": {
					"text": "قَلَمُ حِبْرٍ."
				},
				"004": {
					"text": "فَكَّرَ."
				},
				"005": {
					"text": "فَكَّرَ فِيمَا يَفْعَلُ."
				},
				"006": {
					"text": "آتٍ."
				},
				"007": {
					"text": "عِبَارَةٌ (ات)."
				},
				"008": {
					"text": "اُسْبُوعٌ, اَسَابِيعُ."
				},
				"009": {
					"text": "خَرَخَ فِي رِحْلَةٍ."
				},
				"010": {
					"text": "وَهَكَذَا."
				},
				"011": {
					"text": "فَاِذَا."
				},
				"012": {
					"text": "جَنْبَ ..."
				},
				"013": {
					"text": "قَادِمٌ."
				},
				"014": {
					"text": "غَابَةٌ (ات)."
				},
				"015": {
					"text": "سَأَلَ عَنْ ..."
				},
				"016": {
					"text": "اِمَّا ..."
				},
				"017": {
					"text": "اَوْ ..."
				},
				"018": {
					"text": "اِذًا."
				},
				"019": {
					"text": "يَكُونُ - سَيَكُونُ."
				},
				"020": {
					"text": "يَقْرَأُ - سَيَقْرَأُ."
				},
				"021": {
					"text": "كَمَا قَالَ."
				},
				"022": {
					"text": "مَا لَوْنُهُ؟"
				},
				"023": {
					"text": "اَبْيَضُ, بَيْضَاءُ, بِيضٌ."
				},
				"024": {
					"text": "اَسْوَدُ, سَوْدَاءُ, سُودٌ"
				},
				"025": {
					"text": "اَحْمَرُ, حَمْرَاءُ, حُمْرٌ."
				},
				"026": {
					"text": "شَكَرَ (و) شُكْرٌ"
				}
			},
			"phrases": {
				"001": {
					"text": "جَرَى خَالِدٌ فِي سَاحَةِ الْمَدْرَسَةِ فَاِذَا بِقَلَمٍ, قَالَ: قَلَمٌ, قَلَمٌ مَنْ؟ فَكَّرَ خَالِدٌ فِيمَا يَفْعَلُ بِهِ فَدَخَلَ الْفَصْلَ وَ ذَهَبَ اِلَى السَّبُّورَةِ وَ أَخَذَ الطَّبَاشِيرَ وَ كَتَبَ عَلَيْهَا الْعِبَارَةَ الآتِيَةَ \"اِنِّي وَجَدْتُ قَلَمَ حِبْرٍ فِي الْحَوْشِ, قَلَمُ مَنْ؟\"."
				},
				"002": {
					"text": "قَرَاَ عَاصِمٌ الْعِبَارَةَ عَلَى السَّبُّورَةِ وَ سَأَلَ خَالِدًا عَنِ الْقَلَمِ."
				},
				"003": {
					"text": "فَقَالَ لَهُ خَالِدٌ: هَلْ هُوَ قَلَمُكَ؟ قَالَ: نَعَمْ, قَالَ: اِذًا فَمَا لَوْنُهُ؟ هُوَ اَبْيَضُ وَ فِيهِ حِبْرٌ اَحْمَرُ."
				},
				"004": {
					"text": "فَنَظَرَ فَاِذَا هُوَ كَمَا قَالَ."
				},
				"005": {
					"text": "فَأَخَذَ عَاصِمٌ الْقَلَمَ وَ شَكَرَ خَالِدًا."
				},
				"006": {
					"text": "قَالَتِ الْمُعَلِّمَةُ لِتَلَامِيذِهَا: اَلْيَوْمَ نَخْرُجُ فِي رِحْلَةٍ حَوْلَ الْمَدِينَةِ, وَ فِي الاُسْبُوعِ الْقَادِمِ سَنَخْرُجُ فِي رِحْلَةٍ اِلَى الْغَابَةِ اَوْ اِلَى الْحَدِيقَةِ جَنْبَ الْمَسْرَحِ اَوْ اِلَى مَصْنَعٍ مِنْ مَصَانِعِ الْمَدِينَةِ."
				},
				"007": {
					"text": "وَ فِي الاُسْبُوعِ الْقَادِمِ خَرَجَتِ التَّلَامِيذُ, كَمَا قَالَتِ الْمُعَلِّمَةُ, فِي رِحْلَةٍ اِلَى الْغَابَةِ."
				}
			}
		},
		"047": {
			"title": "الدَّرْسُ السَّابِعُ وَ الأَرْبَعُونَ 47",
			"words": {
				"001": {
					"text": "طَابِعٌ, طَوَابِعُ."
				},
				"002": {
					"text": "ظَرْفٌ, ظُرُوفٌ."
				},
				"003": {
					"text": "صُنْدُوقُ الْبَرِيدِ."
				},
				"004": {
					"text": "خِطَابٌ (ات)."
				},
				"005": {
					"text": "طَرِيقٌ, طُرُقٌ."
				},
				"006": {
					"text": "حَجَرٌ, أَحْجَارٌ."
				},
				"007": {
					"text": "بَرِيدٌ."
				},
				"008": {
					"text": "سَاعِي الْبَرِيدِ."
				},
				"009": {
					"text": "مَكْتَبُ الْبَرِيدِ."
				},
				"010": {
					"text": "اِشْتَرَى."
				},
				"011": {
					"text": "هَذَا هُوَ."
				},
				"012": {
					"text": "هَيَّا."
				},
				"013": {
					"text": "هَيَّا نَجْلِسْ."
				},
				"014": {
					"text": "لَابُدَّ مِنْ ..."
				},
				"015": {
					"text": "ثَقِيلٌ."
				},
				"016": {
					"text": "وَ مَعَ ذَلِكَ."
				},
				"017": {
					"text": "بَعِيدًا."
				},
				"018": {
					"text": "غَيْرَ بَعِيدٍ."
				},
				"019": {
					"text": "كَيْفَ؟ تَرَكَ (و) تَرْكٌ."
				},
				"020": {
					"text": "دَعَا (و) دَعْوَةٌ."
				},
				"021": {
					"text": "سَدَّ (و) سَدٌّ."
				}
			},
			"phrases": {
				"001": {
					"text": "يُوجَدُ فِي شَارِعِنَا غَيْرَ بَعِيدٍ عَنْ دَارِنَا مَكْتَبُ بَرِيدٍ."
				},
				"002": {
					"text": "عَمُّنَا سَاعِي الْبَرِيدِ."
				},
				"003": {
					"text": "هَذَا هُوَ مَكْتَبُ الْبَرِيدِ."
				},
				"004": {
					"text": "فِي مَكْتَبِ الْبَرِيدِ صُنْدُوقٌ لِلْخِطَابَاتِ."
				},
				"005": {
					"text": "فِي مَكْتَبِ الْبَرِيدِ يَشْتَرِي النَّاسُ طَوَابِعَ الْبَرِيدِ وَ الظُّرُوفَ."
				},
				"006": {
					"text": "كَتَبْتُ رِسَالَةً اِلَى صَدِيقِي مِنْ مُوسْكُو فَاشْتَرَيْتُ طَابِعَ بَرِيدٍ مِنْ مَكْتَبِ الْبَرِيدِ وَ ظَرْفًا وَ اَلْصَقْتُ الطَّابِعَ عَلَى الظَّرْفِ وَ وَضَعْتُ الرِّسَالَةَ فِي الظَّرْفِ ثُمَّ وَضَعْتُهُ فِي صُنْدُوقِ الْخِطَابَاتِ."
				},
				"007": {
					"text": "كَانَ حَامِدٌ يَمْشِي فِي الطَّرِيقِ فَرَأَى فِي وَسَطِ الطَّرِيقِ حَجَرًا كَبِيرًا."
				},
				"008": {
					"text": "نَظَرَ حَامِدٌ فَقَالَ: مَنْ وَضَعَ الْحَجَرَ فِي الطَّرِيقِ؟ لَابُدَّ مِنْ رَفْعِهِ عَنِ الطَّرِيقِ."
				},
				"009": {
					"text": "فَاَرَادَ اَنْ يَرْفَعَهُ وَ لَكِنَّهُ وَجَدَهُ ثَقِيلاً, فَقَالَ: كَيْفَ اَرْفَعَهُ؟ فَكَّرَ قَلِيلاً ثُمَّ تَرَكَ الْحَجَرَ وَ مَشَى وَ دَعَا اَصْحَابَهُ وَ قَالَ لَهُمْ: هُنَاكَ حَجَرٌ يَسُدُّ الطَّرِيقَ, هَيَّا نَذْهَبْ وَ نَرْفَعْهُ عَنْ طَرِيقِ النَّاسِ فَذَهَبُوا فَرَأَوْهُ فِي وَسَطِ الطَّرِيقِ."
				},
				"010": {
					"text": "قَالَ خَلِيلٌ: هَذَا حَجَرٌ ثَقِيلٌ, اَلرَّجُلُ الْوَاحِدُ لَا يَرْفَعُهُ وَ لَكِنَّنَا جَمِيعًا مَعَ ذَلِكَ نَرْفَعُهُ اِنْ شَاءَ اللَّهُ."
				}
			}
		},
		"048": {
			"title": "اَلدَّرْسُ الثَّامِنُ وَ اْلأَرْبَعُون 48",
			"words": {
				"001": {
					"text": "مِحْرَاثٌ, مَحَارِيثُ."
				},
				"002": {
					"text": "جَرَّارَةٌ (ات)."
				},
				"003": {
					"text": "فِرْجَارٌ."
				},
				"004": {
					"text": "جَارٌ, جِيرَانٌ."
				},
				"005": {
					"text": "عَمَلٌ, اَعْمَالٌ."
				},
				"006": {
					"text": "نَشَّافَةٌ (ات)."
				},
				"007": {
					"text": "نَظَافَةٌ."
				},
				"008": {
					"text": "بِسُرْعَةٍ."
				},
				"009": {
					"text": "غَيْرُ كَبِيرٍ."
				},
				"010": {
					"text": "غَيْرُ نَظِيفٍ."
				},
				"011": {
					"text": "فِكْرَةٌ."
				},
				"012": {
					"text": "كُلُّ وَاحِدٍ."
				},
				"013": {
					"text": "مِسْطَرَةٌ, مَسَاطِرُ."
				},
				"014": {
					"text": "غَيْطٌ, غِيطَانٌ."
				},
				"015": {
					"text": "وَالِدٌ."
				},
				"016": {
					"text": "مُهِمٌّ."
				},
				"017": {
					"text": "آخِرٌ, أَوَاخِرُ."
				},
				"018": {
					"text": "وَصَلَ (ى) وُصُولٌ."
				},
				"019": {
					"text": "مَرَّ (و) مُرُورٌ."
				},
				"020": {
					"text": "جَرَّ (و) جَرٌّ."
				},
				"021": {
					"text": "حَرَثَ (و) حَرْثٌ."
				},
				"022": {
					"text": "حَدَثَ (و) حُدُوثٌ."
				},
				"023": {
					"text": "هَلْ حَدَثَ مِنْ شَىْءٍ؟ مَا حَدَثَ شَىْءٌ."
				},
				"024": {
					"text": "دَارَ اِلَى الْيَمِينَ."
				},
				"025": {
					"text": "دَارَ اِلَى الْوَرَاءِ."
				},
				"026": {
					"text": "كَعَادَتِهِ."
				},
				"027": {
					"text": "كَنَّاسٌ (ون)."
				},
				"028": {
					"text": "نَظَّفَ."
				}
			},
			"phrases": {
				"001": {
					"text": "لَابُدَّ لِلتِّلْمِيذِ مِنَ النَّشَّافَةِ وَ الْمِسْطَرَةِ وَ الْفِرْجَارِ وَ الْمِمْحَاةِ."
				},
				"002": {
					"text": "نَظَرَ اَحْمَدُ فِي الصَّبَاحِ كَعَادَتِهِ اِلَى الشَّارِعِ فَرَآهُ غَيْرَ نَظِيفٍ وَرَأَى فِيهِ اَوْرَاقًا هُنَا وَ هُنَاكَ, فَقَالَ: شَارِعُنَا كُلَّ يَوْمٍ نَظِيفٌ وَ هُوَ الْيَوْمَ غَيْرُ نَظِيفٍ فَمَاذَا حَدَثَ وَ اَيْنَ الْكَنَّاسُ الْيَومَ؟ لِمَاذَا شَارِعُنَا الْيَوْمَ غَيْرُ نَظِيفٍ؟ قَالَ وَالِدُ اَحْمَدَ: ِلأَنَّ الْكَنَّاسَ الْيَوْمَ مَرِيضٌ."
				},
				"003": {
					"text": "فَقَالَ اَحْمَدُ: وَ مَاذَا نَعْمَلُ؟ قَالَ الْوَالِدُ: عِنْدِي فِكْرَةٌ, قِيلَ لَهُ: وَ مَا هِيَ؟ قَالَ: كُلُّ وَاحِدٍ مِنَّا وَ مِنْ جِيرَانِنَا يُنَظِّفُ اَمَامَ بَيْتِهِ وَ لَايَرْمِي الْوَرَقَ فِي الشَّارِعِ."
				},
				"004": {
					"text": "قُمْ يَا اَحْمَدُ, مُرَّ عَلَى جِيرَانِنَا وَ قُلْ لَّهُمْ هَذِهِ الْفِكْرَةَ, ثُمَّ قَالَ وَالِدُ اَحْمَدَ: اَلنَّظَافَةُ مُهِمَّةٌ وَ عَمَلُ الْكَنَّاسِ مُهِمٌّ, وَ النَّظَافَةُ مِنَ اْلإِسْلَامِ."
				},
				"005": {
					"text": "كُلُّ وَاحِدٍ لَهُ عَمَلٌ مُهِمٌّ وَ كُلُّ اْلأَعْمَالِ مُهِمَّةٌ."
				},
				"006": {
					"text": "اَلْجَرَّارَةُ تَجُرُّ الْمِحْرَاثَ وَ تَحْرُثُ اْلأَرْضَ."
				},
				"007": {
					"text": "أَخَذَ اَبِي الْجَرَّارَةَ فِي الصَّبَاحِ وَ ذَهَبَ بِهَا اِلَى الْغَيْطِ لِيَحْرُثَهُ, وَصَلَتِ الْجَرَّارَةُ اِلَى آخِرِ الْغَيْطِ فَدَارَتْ اِلَى الْوَرَاءِ وَ رَجَعَتْ وَ الْمِحْرَاثُ دَارَ مَعَهَا وَ رَجَعَ."
				},
				"008": {
					"text": "الْجَرَّارَةُ تَحْرُثُ اْلأَرْضَ بِسُرْعَةٍ."
				}
			}
		},
		"049": {
			"title": "الدَّرْسُ التَّاسِعُ وَ اْلأَرْبَعُونَ 49",
			"words": {
				"001": {
					"text": "عُصْفُورٌ, عَصَافِيرُ."
				},
				"002": {
					"text": "قَفْصٌ, أَقْفَاصٌ."
				},
				"003": {
					"text": "قَوْلٌ, أَقْوَالٌ."
				},
				"004": {
					"text": "شَىْءٌ, أَشْيَاءُ."
				},
				"005": {
					"text": "هَوَاءٌ."
				},
				"006": {
					"text": "حُرِّيَّةٌ."
				},
				"007": {
					"text": "بُسْتَانِيٌّ."
				},
				"008": {
					"text": "وَقَعَ الطَّيْرُ عَلَى غُصْنٍ."
				},
				"009": {
					"text": "هُوَ لَا يَفْهَمُ شَيْئًا."
				},
				"010": {
					"text": "أَمْسَكَ."
				},
				"011": {
					"text": "اَطْلَقَ."
				},
				"012": {
					"text": "غَرَّدَ."
				},
				"013": {
					"text": "أَخْبَرَ."
				},
				"014": {
					"text": "أَجَابَ."
				},
				"015": {
					"text": "وَحْشٌ, وُحُوشٌ."
				},
				"016": {
					"text": "سَقَطَ (و) سُقُوطٌ."
				},
				"017": {
					"text": "صَاحَ (ى) صِيَاحٌ."
				},
				"018": {
					"text": "حَبَسَ (ى) حَبْسٌ."
				},
				"019": {
					"text": "جَاءَ (ى) مَجِئٌ."
				},
				"020": {
					"text": "أَحَدٌ."
				},
				"021": {
					"text": "هَلْ جَاءَ اَحَدٌ."
				},
				"022": {
					"text": "لَمْ يَجِئْ اَحَدٌ."
				},
				"023": {
					"text": "كُتُبِيٌّ."
				},
				"024": {
					"text": "يَوْمًا."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَ خَالِدٌ يَلْعَبُ يَوْمًا تَحْتَ شَجَرَةٍ فَسَقَطَتْ عُصْفُورَةٌ عَلَى اْلأَرْضِ أَمَامَ خَالِدٍ, صَاحَ خَالِدٌ: عُصْفُورَةٌ! عُصْفُورَةٌ! فَأَمْسَكَ الْعُصْفُورَةَ وَ جَرَى اِلَى أُمِّهِ وَ قَالَ: أُمِّي, أُمِّي, عُصْفُورَةٌ جَمِيلَةٌ, هَلْ عِنْدَكِ قَفَصٌ؟ هَاتِي الْقَفَصَ."
				},
				"002": {
					"text": "قَالَتِ اْلأُمُّ: قَفَصٌ؟ أَتُحِبُّ يَا خَالِدُ اَنْ يَحْبِسَكَ أَحَدٌ؟ فَكَّرَ خَالِدٌ فِي قَوْلِهَا وَ رَجَعَ اِلَى الشَّجَرَةِ وَ اَطْلَقَ الْعُصْفُورَةَ."
				},
				"003": {
					"text": "فَطَارَتِ الْعُصْفُورَةُ وَ وَقَعَتْ عَلَى غُصْنٍ وَ غَرَّدَتْ فَجَاءَتْ أُمُّ الْعُصْفُورَةِ فَطَارَتَا فِي الْهَوَاءِ بَعِيدًا عَنْهُ ثُمَّ رَجَعَ خَالِدٌ اِلَى أُمِّهِ وَ اَخْبَرَهَا بِمَا فَعَلَ."
				},
				"004": {
					"text": "فَرِحَتِ اْلأُمُّ بِمَا فَعَلَ خَالِدٌ وَ قَالَتْ: اِنَّ الْحُرِّيَّةَ يُحِبُّهَا الْجَمِيعُ, يُحِبُّهَا الطَّيْرُ فِي الْهَوَاءِ وَ الْوَحْشُ فِي الْغَابَةِ وَ السَّمَكُ فِي الْمَاءِ وَ اْلإِنْسَانُ فِي الْبِلَادِ."
				},
				"005": {
					"text": "كَانَ بُسْتَانِيٌّ فِي بُسْتَانِهِ يَسْقِي اْلأَشْجَارَ وَ الْوَرْدَ وَ الزَّرْعَ."
				},
				"006": {
					"text": "مَرَّ التَّلَامِذَةُ بِهِ وَ وَقَفُوا عِنْدَهُ وَ سَأَلُوهُ عَنِ اْلأَشْجَارِ وَ الْوَرْدِ وَ عَنْ أَشْيَاءَ أُخْرَى فَأَجَابَ الْبُسْتَانِيُّ عَلَى أَسْئِلَتِهِمْ."
				},
				"007": {
					"text": "بَاعَ الْكُتُبِيُّ فِي هَذِهِ السَّنَةِ كُتُبًا كَثِيرَةً."
				}
			}
		},
		"050": {
			"title": "اَلدَّرْسُ الْخَمْسُونَ 50",
			"words": {
				"001": {
					"text": "رُمَّانٌ."
				},
				"002": {
					"text": "حَمَامٌ."
				},
				"003": {
					"text": "فُولٌ."
				},
				"004": {
					"text": "أُسْرَةٌ, أُسَرٌ."
				},
				"005": {
					"text": "خَالٌ, أَخْوَالٌ."
				},
				"006": {
					"text": "مَرْعًى, مَرَاعٍ."
				},
				"007": {
					"text": "رِيفٌ, أَرْيَافٌ."
				},
				"008": {
					"text": "وِعَاءٌ, أَوْعِيَةٌ."
				},
				"009": {
					"text": "زُبْدٌ."
				},
				"010": {
					"text": "شَحْمٌ."
				},
				"011": {
					"text": "خُضَرٌ."
				},
				"012": {
					"text": "بُرْتُقَالٌ."
				},
				"013": {
					"text": "مَغْلِيٌّ."
				},
				"014": {
					"text": "مَاْكُولَاتٌ."
				},
				"015": {
					"text": "جَزَّارٌ (ون)."
				},
				"016": {
					"text": "اَخْضَرُ, خَضْرَاءُ, خُضْرٌ."
				},
				"017": {
					"text": "يُبَاعُ."
				},
				"018": {
					"text": "حَصَلَ عَلَى ... (و) حُصُولٌ."
				},
				"019": {
					"text": "حَلَبَ (و) حَلْبٌ."
				},
				"020": {
					"text": "رَعَى (ا) رَعْىٌ."
				},
				"021": {
					"text": "فُولٌ اَخْضَرُ."
				},
				"022": {
					"text": "تَفَرَّجَ."
				},
				"023": {
					"text": "فَرْدٌ, اَفْرَادٌ."
				},
				"024": {
					"text": "اَفْرَادُ اْلأُسْرَةِ."
				}
			},
			"phrases": {
				"001": {
					"text": "فِي الصَّبَاحِ جَلَسَتِ اْلأُسْرَةُ وَرَاءَ الْمَائِدَةِ لِلْفُطُورِ وَ اَمَامَ كُلِّ وَاحِدٍ مِنْ أَفْرَادِ اْلأُسْرَةِ كُوبُ لَبَنٍ مَغْلِيٍّ."
				},
				"002": {
					"text": "شَرِبَتْ اِنْعَامُ اللَّبَنَ وَ سَأَلَتْ عَارِفًا: خَالِي, مِنْ اَيْنَ تَشْتَرِي هَذَا اللَّبَنَ؟ ضَحِكَ عَارِفٌ وَ قَالَ: نَحْنُ هُنَا فِي الرِّيفِ لَا نَشْتَرِي اللَّبَنَ, نَحْنُ نَحْصُلُ عَلَى اللَّبَنِ مِنَ الْبَقَرَةِ وَ نَعْمَلُ مِنَ اللَّبَنِ الْجُبْنَ وَ الزُّبْدَ."
				},
				"003": {
					"text": "فِي الصَّبَاحِ تَخْرُخُ الْبَقَرَةُ اِلَى الْمَرْعَى فَتَرْعَى فِيهِ اِلَى الْمَسَاءِ, وَ فِي الْمَسَاءِ تَرْجِعُ مِنَ الْمَرْعَى فَتَحْلُبُهَا زَوْجَتِي وَ يَنْزِلُ اللَّبَنُ فِي وِعَاءٍ كَبِيرٍ."
				},
				"004": {
					"text": "الْيَوْمَ سُوقُ الْقَرْيَةِ."
				},
				"005": {
					"text": "اَلسُّوقُ جَنْبَ الْقَرْيَةِ."
				},
				"006": {
					"text": "مَشَى عُمَرُ فِي السُّوقِ يَتَفَرَّجُ."
				},
				"007": {
					"text": "فِي السُّوقِ نَاسٌ كَثِيرٌ, نَاسٌ تَبِيعُ وَ نَاسٌ تَشْتَرِي."
				},
				"008": {
					"text": "هَذِهِ فَلاَّحَةٌ تَبِيعُ الْحَمَامَ, وَ هَذِهِ فَلاَّحَةٌ تَبِيعُ الْجُبْنَ وَ الْبَيْضَ وَ غَيْرُهَا مِنَ الْمَأْكُولَاتِ وَ اَمَامَ كُلِّ وَاحِدَةٍ نَاسٌ تَشْتَرِي."
				},
				"009": {
					"text": "هَذَا فَلاَّحٌ يَبِيعُ الْخُضَرَ وَ هُنَاكَ آخَرُ يَبِيعُ الْبُرْتُقَالَ وَ الرُّمَّانَ وَ هُنَاكَ ثَالِثٌ يَبِيعُ السَّمَكَ وَ هَذَا جَزَّارٌ يَبِيعُ اللَّحْمَ وَ الشَّحْمَ وَ اَمَامَ كُلِّ وَاحِدٍ نَاسٌ تَشْتَرِي."
				},
				"010": {
					"text": "هُنَا يُبَاعُ الْفُولُ اْلأَخْضَرُ."
				}
			}
		},
		"051": {
			"title": "الدَّرْسُ الْحَادِي وَ الْخَمْسُونَ 51",
			"words": {
				"001": {
					"text": "يَوْمُ الْجُمُعَةِ."
				},
				"002": {
					"text": "صَلَاةُ الْجُمُعَةِ."
				},
				"003": {
					"text": "صَلَّى الْجُمُعَةَ."
				},
				"004": {
					"text": "جَمَاعَةٌ."
				},
				"005": {
					"text": "صَلَاةُ الْجَمَاعَةِ."
				},
				"006": {
					"text": "صَلَّى مَعَ الْجَمَاعَةِ."
				},
				"007": {
					"text": "صَلَّى بِالنَّاسِ."
				},
				"008": {
					"text": "رَتَّبَ"
				},
				"009": {
					"text": "اِمَامٌ, اَئِمَّةٌ."
				},
				"010": {
					"text": "فَرَّاشٌ (ون)."
				},
				"011": {
					"text": "مُؤَذِّنٌ (ون)."
				},
				"012": {
					"text": "مِكْنَسَةٌ, مَكَانِسُ."
				},
				"013": {
					"text": "شَفَّاطَةُ الْغُبَارِ."
				},
				"014": {
					"text": "جَامِعٌ, جَوَامِعُ."
				},
				"015": {
					"text": "تَمَّ (ى) تَمَامٌ."
				},
				"016": {
					"text": "تَمَّتِ الصَّلَاةُ."
				},
				"017": {
					"text": "كَنَسَ (و) كَنْسٌ."
				},
				"018": {
					"text": "حَضَرَ (و) حُضُورٌ."
				},
				"019": {
					"text": "حَضَرَ الصَّلَاةَ."
				},
				"020": {
					"text": "حَضَرَ الدَّرْسَ."
				},
				"021": {
					"text": "قَدْ."
				},
				"022": {
					"text": "قَدْ ذَهَبَ."
				},
				"023": {
					"text": "قَدْ جَاءَ."
				}
			},
			"phrases": {
				"001": {
					"text": "قَالَ عُمَرُ ِلأَبِيهِ: يَا اَبِي خُذْنِي مَعَكَ, خُذْنِي مَعَكَ اِلَى الْجَامِعِ."
				},
				"002": {
					"text": "اَنَا أُحِبُّ أَنْ أُصَلِّيَ فِي الْجَامِعِ, اَنَا قَدْ كَبُرْتُ وَ تَعَلَّمْتُ اَنْ أُصَلِّيَ."
				},
				"003": {
					"text": "قَالَ وَالِدُ عُمَرَ: اَنَا مَسْرُورٌ بِكَ يَا وَلَدِي, اَنْتَ كَبُرْتَ, اَرَى, وَ أُحِبُّ اَنْ تُصَلِّيَ مَعَ الْجَمَاعَةِ فِي الْجَامِعِ, تَعَالَ مَعِي, الْجَامِعُ غَيْرُ بَعِيدٍ نُصَلِّي الْجُمُعَةَ."
				},
				"004": {
					"text": "الْيَوْمَ يَوْمُ الْجُمُعَةِ."
				},
				"005": {
					"text": "الْيَوْمَ يَذْهَبُ الرِّجَالُ جَمِيعًا اِلَى الْجَامِعِ لِصَلَاةِ الْجُمُعَةِ."
				},
				"006": {
					"text": "خَرَجَ عُمَرُ مَعَ وَالِدِهِ وَ وَصَلَ اِلَى الْجَامِعِ."
				},
				"007": {
					"text": "فِي الْجَامِعِ نَاسٌ كَثِيرٌ."
				},
				"008": {
					"text": "فِيهِ رِجَالٌ كِبَارٌ وَ اَوْلَادٌ صِغَارٌ وَ فِيهِ بَعْضُ النِّسَاءِ اَيْضًا قَدْ جَلَسْنَ فِي زَاوِيَةِ الْمَسْجِدِ."
				},
				"009": {
					"text": "رَأَى عُمَرُ ابْنَ جَارِهِ طَارِقًا فَسَلَّمَ عَلَيْهِ وَ جَلَسَ جَنْبَهُ."
				},
				"010": {
					"text": "صَلَّى طَارِقٌ وَ عُمَرُ الْجُمُعَةَ."
				},
				"011": {
					"text": "فَلَمَّا تَمَّتِ الصَّلَاةُ رَجَعَ عُمَرُ اِلَى بَيْتِهِ مَسْرُورًا لِيُخْبِرَ أُمَّهُ بِمَا فَعَلَ فَقَالَ لَهَا: اَنَا ذَهَبْتُ اِلَى الْجَامِعِ يَا أُمِّي وَ صَلَّيْتُ الْجُمُعَةَ فِيهِ مَعَ الْجَمَاعَةِ, وَ قَدْ حَضَرَ الْجَمَاعَةَ نَاسٌ كَثِيرٌ."
				},
				"012": {
					"text": "لِلْجَامِعِ اِمَامٌ وَ مُؤَذِّنٌ وَ فَرَّاشٌ."
				},
				"013": {
					"text": "اْلإِمَامُ يُصَلِّي بِالنَّاسِ وَ الْمُؤَذِّنُ يَدْعُو النَّاسَ اِلَى الصَّلَوَاتِ فِي اَوْقَاتِهَا, وَ الْفَرَّاشُ يَكْنُسُ الْمَسْجِدَ وَ يُرَتِّبُهُ بِالْمِكْنَسَةِ وَ بِشَفَّاطَةِ الْغُبَارِ."
				},
				"014": {
					"text": "بَعْدَ هَذَا, اِنْ شَاءَ اللَّهُ, اُصَلِّي كُلَّ جُمُعَةٍ فِي الْجَامِعِ كَالرِّجَالِ الْكِبَارِ."
				}
			}
		},
		"052": {
			"title": "الدَّرْسُ الثَّانِي وَ الخَمْسُونَ 52",
			"words": {
				"001": {
					"text": "خَرُوفٌ, خِرْفَانٌ."
				},
				"002": {
					"text": "مَكِنَةٌ (ات)."
				},
				"003": {
					"text": "قَنَاةٌ, قَنَوَاتٌ."
				},
				"004": {
					"text": "فَرَاشٌ."
				},
				"005": {
					"text": "شَكْلٌ, أَشْكَالٌ."
				},
				"006": {
					"text": "صُوفٌ, اَصْوَافٌ."
				},
				"007": {
					"text": "صَوْتٌ, اَصْوَاتٌ."
				},
				"008": {
					"text": "اَوَّلٌ, اَوَائِلُ."
				},
				"009": {
					"text": "اَلإِثْنَانِ."
				},
				"010": {
					"text": "عَجِيبٌ."
				},
				"011": {
					"text": "سَمِينٌ, سِمَانٌ."
				},
				"012": {
					"text": "بِرْسِيمٌ."
				},
				"013": {
					"text": "طُولَ الْيَوْمِ."
				},
				"014": {
					"text": "دَارَتِ الْمَكِنَةُ."
				},
				"015": {
					"text": "جَرَى الْمَاءُ."
				},
				"016": {
					"text": "رَوَى (ى) رَىٌّ."
				},
				"017": {
					"text": "مَكِنَةُ الرَّىِّ."
				},
				"018": {
					"text": "سَارَ (ى) سَيْرٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "ذَهَبَ حَسَّانٌ فِي الصَّبَاحِ اِلَى الْغَيْطِ مَعَ أُخْتِهِ مَرْيَمَ لِيَتَفَرَّجَ عَلَى اْلأَشْجَارِ وَ الزُّرُوعِ وَ الْوَرْدِ."
				},
				"002": {
					"text": "مَشَى حَسَّانٌ بَيْنَ الزُّرُوعِ وَ الشَّجَرِ وَ تَفَرَّجَ عَلَى الْفُولِ وَ الْبِرْسِيمِ وَ رَأَتْ مَرْيَمُ فَرَاشَاتٍ فِي الْحَقْلِ وَ جَرَتْ وَرَاءَهَا وَ قَالَتْ: أُنْظُرْ يَا حَسَّانُ, اَلْفَرَاشُ تَطِيرُ هُنَا وَ هُنَاكَ لَوْنُهَا جَمِيلٌ وَ شَكْلُهَا عَجِيبٌ."
				},
				"003": {
					"text": "كَانَتْ مَرْيَمُ تَسِيرُ فِي الْحَقْلِ مَعَ حَسَّانٍ فَنَظَرَتْ اِلَى خَرُوفٍ يَرْعَى فِيهِ وَ قَالَتْ: خَرُوفٌ سَمِينٌ لَوْنُهُ اَبْيَضُ وَ صُوفُهُ طَوِيلٌ."
				},
				"004": {
					"text": "سَمِعَتْ مَرْيَمُ تِكْ, تِكْ, تِكْ, تِكْ فَقَالَتْ: مَا هَذَا الصَّوْتُ يَا حَسَّانُ؟ قَالَ حَسَّانٌ: هَذِهِ مَكِنَةُ الرَّىِّ, اَلْمَكِنَةُ هُنَاكَ فِي اَوَّلِ الْغَيْطِ."
				},
				"005": {
					"text": "تَعَالَىْ نَتَفَرَّجْ."
				},
				"006": {
					"text": "جَرَتْ مَرْيَمُ مَعَ حَسَّانٍ وَ وَقَفَ اْلإِثْنَانِ اَمَامَ مَكِنَةِ الرَّىِّ."
				},
				"007": {
					"text": "الْمَكِنَةُ تَدُورُ وَ تَدُورُ طُولَ الْيَوْمِ وَ الْمَاءُ يَخْرُجُ مِنْهَا وَ يَجْرِي فِي الْقَنَاةِ وَ يَرْوِي الزَّرْعَ."
				}
			}
		},
		"053": {
			"title": "الدَّرْسُ الثَّالِثُ وَ الْخَمْسُونَ 53",
			"words": {
				"001": {
					"text": "عُلْبَةٌ, عُلَبٌ."
				},
				"002": {
					"text": "فَاكِهَةٌ, فَوَاكِهُ."
				},
				"003": {
					"text": "مُرَبًّى, مُرَبَّيَاتٌ."
				},
				"004": {
					"text": "مَحْفُوظَاتٌ."
				},
				"005": {
					"text": "عُلَبُ مَحْفُوظَاتٍ."
				},
				"006": {
					"text": "خُشَافٌ."
				},
				"007": {
					"text": "عَدَدٌ كَبِيرٌ مِنْ ..."
				},
				"008": {
					"text": "عَدَدٌ كَبِيرٌ مِنَ اْلأَشْجَارِ."
				},
				"009": {
					"text": "حَفِظَ (ا) حِفْظٌ."
				},
				"010": {
					"text": "حَفِظَ السَّمَكَ."
				},
				"011": {
					"text": "خَدَمَ (ى) خِدْمَةٌ."
				},
				"012": {
					"text": "نَفَعَ (ا) نَفْعٌ."
				},
				"013": {
					"text": "فَتَحَ عُلْبَةَ الْمَحْفُوظَاتِ."
				},
				"014": {
					"text": "قِسْمٌ, أَقْسَامٌ."
				},
				"015": {
					"text": "شَهْرٌ, شُهُورٌ."
				},
				"016": {
					"text": "فَرَحٌ."
				},
				"017": {
					"text": "دَهْشَةٌ."
				},
				"018": {
					"text": "كَانَ فِي فَرَحٍ."
				}
			},
			"phrases": {
				"001": {
					"text": "وَالِدُ حَازِمٍ يَعْمَلُ فِي الْمَصْنَعِ."
				},
				"002": {
					"text": "هَذَا الْمَصْنَعُ يَحْفَظُ الطَّعَامَ وَ الْفَوَاكِهَ."
				},
				"003": {
					"text": "يَحْفَظُ الطَّعَامَ فِي عُلَبٍ وَ يَحْفَظُ الْفَوَاكِهَ فِي عُلَبٍ."
				},
				"004": {
					"text": "حَضَرَ وَالِدُ حَازِمٍ اِلَى الْمَدْرَسَةِ وَ قَالَ لِلْمُعَلِّمَةِ: لِمَاذَا لَا تَزُورِينَ مَصْنَعَنَا مَعَ تَلَامِيذِكِ؟ اَجَابَتِ الْمُعَلِّمَةُ: فِي الشَّهْرِ الْقَادِمِ سَنَزُورُ مَصْنَعَكُمْ إِنْ شَاءَ اللَّهُ."
				},
				"005": {
					"text": "وَ فِي الشَّهْرِ الْقَادِمِ زَارَتِ الْمُعَلِّمَةُ مَعَ تَلَامِيذِهَا الْمَصْنَعَ."
				},
				"006": {
					"text": "كَانَ الْمَصْنَعُ كَبِيرًا وَ وَاسِعًا فَيهِ مَكِنَاتٌ كَثِيرَةٌ وَ فِيهِ اَقْسَامٌ كَثِيرَةٌ."
				},
				"007": {
					"text": "قِسْمٌ يَحْفَظُ الْفَوَاكِهَ فَيَعْمَلُ مِنْهُ الْمُرَبَّى وَ الْخُشَافَ, وَ قِسْمٌ يَحْفَظُ الْخُضَرَ."
				},
				"008": {
					"text": "وَ فِيهِ عَدَدٌ كَبِيرٌ مِنَ الْعُمَّالِ."
				},
				"009": {
					"text": "زَارَ التَّلَامِيذُ أَقْسَامَ الْمَصْنَعِ كُلَّهَا وَ تَفَرَّجُوا عَلَى عُلَبِ الْمَحْفُوظَاتِ."
				},
				"010": {
					"text": "كَانَ التَّلَامِيذُ فِي فَرَحٍ وَ دَهْشَةٍ."
				},
				"011": {
					"text": "اَلطَّعَامُ يَدْخُلُ الْمَكِنَاتِ وَ يَخْرُجُ فِي عُلَبٍ وَ الْفَوَاكِهُ تَدْخُلُ الْمَكِنَاتِ وَ تَخْرُجُ فِي عُلَبٍ."
				},
				"012": {
					"text": "اَلْمَكِنَاتُ تَدُورُ وَ الْعُمَّالُ يَدُورُونَ حَوْلَهَا وَ يَعْمَلُونَ."
				},
				"013": {
					"text": "اَلْمَصَانِعُ تَخْدِمُ النَّاسَ وَ تَنْفَعُهُمْ."
				},
				"014": {
					"text": "لَابُدَّ لِدَوْلَةِ اْلإِسْلَامِ وَ الْمُسْلِمِينَ مِنْ مَصَانِعَ وَ مَعَامِلَ."
				},
				"015": {
					"text": "اُحِبُّ اَنْ اَشْرَبَ الشَّايَ مَعَ الْمُرَبَّى لِلْفُطُورِ وَ اُحِبُّ اَنْ اَشْرَبَ الْخُشَافَ بَعْدَ الْغَدَاءِ."
				},
				"016": {
					"text": "اِفْتَحْ عُلْبَةَ خُشَافٍ."
				}
			}
		},
		"054": {
			"title": "اَلدَّرْسُ الرَّابِعُ وَ الْخَمْسُونَ 54",
			"words": {
				"001": {
					"text": "ثَعْلَبٌ, ثَعَالِبُ."
				},
				"002": {
					"text": "حَظِيرَةٌ, حَظَائِرُ."
				},
				"003": {
					"text": "ذَاتَ مَرَّةٍ."
				},
				"004": {
					"text": "سَعِيدٌ, سُعَدَاءُ."
				},
				"005": {
					"text": "ذَيْلٌ, اَذْيَالٌ."
				},
				"006": {
					"text": "حِيلَةٌ, حِيَلٌ."
				},
				"007": {
					"text": "عَمِلَ حِيلَةً."
				},
				"008": {
					"text": "كَلَامٌ."
				},
				"009": {
					"text": "مِنْ فَضْلِكَ."
				},
				"010": {
					"text": "مَكَّارٌ."
				},
				"011": {
					"text": "عَالَجَ, يُعَالِجُ, عِلَاجٌ."
				},
				"012": {
					"text": "مَرِضَ (ا) مَرَضٌ."
				},
				"013": {
					"text": "بَحَثَ عَنْ ..."
				},
				"014": {
					"text": "(ا) بَحْثٌ."
				},
				"015": {
					"text": "أَغْلَقَ."
				},
				"016": {
					"text": "هَا."
				},
				"017": {
					"text": "هَا هُوَ الْبَيْتُ."
				},
				"018": {
					"text": "مَنْ كَانَ يُرِيدُ."
				},
				"019": {
					"text": "لِيَكْتُبْ."
				},
				"020": {
					"text": "لِيَقْرَأْ."
				},
				"021": {
					"text": "عَاشَ (ى) عَيْشٌ."
				},
				"022": {
					"text": "شَكَا (و) شِكَايَةٌ."
				},
				"023": {
					"text": "أَنَّ, يَئِنُّ, أَنِينٌ."
				},
				"024": {
					"text": "أَشَارَ اِلَى ..."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَتِ الدَّجَاجَةُ فِي الْحَظِيرَةِ, كَانَتْ تَعِيشُ سَعِيدَةً مَعَ الدَّجَاجِ وَ الدِّيكِ."
				},
				"002": {
					"text": "وَ ذَاتَ مَرَّةٍ مَرِضَتِ الدَّجَاجَةُ فَكَانَتْ تَقُولُ: آه آه اَنَا مَرِيضَةٌ."
				},
				"003": {
					"text": "قَالَ الدِّيكُ: اَنَا اَبْحَثُ لَكِ عَنْ طَبِيبٍ."
				},
				"004": {
					"text": "سَمِعَ الثَّعْلَبُ كَلَامَ الدِّيكِ مَعَ الدَّجَاجَةِ فَفَرِحَ وَ قَالَ: اَنَا اَعْمَلُ حِيلَةً وَ اَدْخُلُ الْحَظِيرَةَ وَ آكُلُ الدَّجَاجَةَ وَ آكُلُ الدِّيك."
				},
				"005": {
					"text": "لَبِسَ الثَّعْلَبُ ثِيَابَ طَبِيبٍ وَ مَشَى يَقُولُ: اَنَا طَبِيبٌ, اَنَا طَبِيبٌ, اَنَا أُعَالِجُ الْمَرْضَى, مَنْ كَانَ يُرِيدُ الْعِلَاجَ فَلْيَدْعُنِي, اَنَا طَبِيبٌ مَاهِرٌ."
				},
				"006": {
					"text": "قَالَ الدِّيكُ: مِنْ فَضْلِكَ يَا طَبِيبُ تَعَالَ بِسُرْعَةٍ عِنْدَنَا مَرِيضَةٌ فِي الْبَيْتِ هِيَ تَشْكُو وَ تَئِنُّ."
				},
				"007": {
					"text": "قَالَ الثَّعْلَبُ: اَيْنَ الْبَيْتُ؟ قَالَ الدِّيكُ: هَا هُوَ الْبَيْتُ غَيْرُ بَعِيدٍ وَ اَشَارَ اِلَى حَظِيرَتِهِ."
				},
				"008": {
					"text": "سَارَ الدِّيكُ مَعَ \"الطَّبِيبِ\" وَ عِنْدَمَا وَصَلَ اِلَى الْحَظِيرَةِ عَرَفَ اَنَّهُ لَيْسَ بِطَبِيبٍ وَ اَنَّهُ الثَّعْلَبُ."
				},
				"009": {
					"text": "دَخَلَ الدِّيكُ بِسُرْعَةٍ وَ اَغْلَقَ الْبَابَ وَ قَالَ: اَنَا رَأَيْتُ ذَيْلَكَ, اَنْتَ الثَّعْلَبُ الْمَكَّارُ, اَنْتَ الثَّعْلَبُ الْمَكَّارُ."
				},
				"010": {
					"text": "عَرَفَ الدِيكُ حِيلَةَ الثَّعْلَبِ الْمَكَّارِ."
				}
			}
		},
		"055": {
			"title": "اَلدَّرْسُ الْخَامِسُ وَ الْخَمْسُونَ 55",
			"words": {
				"001": {
					"text": "عُطْلَةٌ."
				},
				"002": {
					"text": "عُطْلَةُ نِصْفِ السَّنَةِ."
				},
				"003": {
					"text": "نِصْفٌ."
				},
				"004": {
					"text": "بَعْدَ وَقْتٍ قَصِيرٍ."
				},
				"005": {
					"text": "نُورٌ, اَنْوَارٌ."
				},
				"006": {
					"text": "كَهْرَبَاءٌ."
				},
				"007": {
					"text": "نُورُ الْكَهْرَبَاءِ."
				},
				"008": {
					"text": "مَحَطَّةٌ (ات)."
				},
				"009": {
					"text": "مَحَطَّةُ الْكَهْرَبَاءِ."
				},
				"010": {
					"text": "طَاهِرٌ."
				},
				"011": {
					"text": "صَافٍ."
				},
				"012": {
					"text": "مَاءٌ صَافٍ."
				},
				"013": {
					"text": "كُلُّ عَامٍ وَ اَنْتُمْ بِخَيْرٍ! وَ اَنْتُمْ بِالْخَيْرِ وَ السَّعَادَةِ!"
				},
				"014": {
					"text": "حَكَى (ى) حِكَايَةٌ."
				},
				"015": {
					"text": "اِنْتَهَى."
				}
			},
			"phrases": {
				"001": {
					"text": "اِنْتَهَتْ عُطْلَةُ نِصْفِ السَّنَةِ وَ رَجَعَ التَّلَامِذَةُ اِلَى الْمَدْرَسَةِ."
				},
				"002": {
					"text": "قَابَلَ زَيْدٌ اَصْحَابَهُ وَ سَلَّمَ عَلَيْهِمْ وَ فَرِحَ بِهِمْ فَرَدُّوا عَلَيْهِ السَّلَامَ."
				},
				"003": {
					"text": "وَ بَعْدَ وَقْتٍ قَصِيرٍ دَقَّ الْجَرَسُ وَ دَخَلَ التَّلَامِذَةُ الْفَصْلَ ثُمَّ دَخَلَ الْمُعَلِّمُ."
				},
				"004": {
					"text": "سَلَّمَ الْمُعَلِّمُ عَلَى التَّلَامِذَةِ وَ سَلَّمُوا عَلَى الْمُعَلِّمِ ثُمَّ سَأَلَهُمُ الْمُعَلِّمُ: مَاذَا عَمِلْتُمْ فِي الْعُطْلَةِ؟ وَ اَيْنَ ذَهَبْتُمْ؟ لِيُخْبِرْ كُلُّ وَاحِدٍ مِنْكُمْ بِمَا عَمِلَ وَ مَا رَأَى وَ مَا سَمِعَ مِنَ اْلأَخْبَارِ."
				},
				"005": {
					"text": "حَكَى زَيْدٌ عَنْ رِحْلَتِهِ اِلَى الرِّيفِ, حَكَى عَنِ الْغَيْطِ وَ مَكِنَةِ الرَّىِّ وَ عَنِ الْمِحْرَاثِ وَ الْجَرَّارَةِ وَ عَنِ الْمَاءِ الصَّافِي فِي الْقَنَاةِ وَ عَنْ نُّورِ الْكَهْرَبَاءِ وَ مَحَطَّةِ الْكَهْرَبَاءِ فِي الرِّيفِ, وَ عَنْ سُوقِ الرِّيفِ وُ عَنِ الْمَسْجِدِ فِي الرِّيفِ وَ كَيْفَ كَانَ يَذْهَبُ مَعَ اَوْلَادِ الرِّيفِ الَى الْمَسْجِدِ لِيُصَلُّوا مَعَ الْجَمَاعَةِ."
				},
				"006": {
					"text": "قَالَتِ التَّلَامِذَةُ: رِحْلَةٌ جَمِيلَةٌ يَا زَيْدُ."
				},
				"007": {
					"text": "وَ هَكَذَا حَكَى كُلٌّ مِنَ التَّلَامِذَةِ بِمَا عَمِلَ فِي الْعُطْلَةِ."
				},
				"008": {
					"text": "ثُمَّ قَالَ الْمُعَلِّمُ: كُلُّ عَامٍ وَ اَنْتُمْ بِخَيْرٍ يَا اَوْلَادِي! - وَ اَنْتَ بِالْخَيْرِ وَ السَّعَادَةِ يَا مُعَلِّمَنَا."
				}
			}
		},
		"056": {
			"title": "الدَّرْسُ السَّادِسُ وَ الْخَمْسُونَ 56",
			"words": {
				"001": {
					"text": "مِطْرَقَةٌ, مَطَارِقُ."
				},
				"002": {
					"text": "فَأْسٌ, فُؤُوسٌ."
				},
				"003": {
					"text": "مِنْشَارٌ, مَنَاشِيرُ."
				},
				"004": {
					"text": "شَوْكَةٌ (ات)."
				},
				"005": {
					"text": "صَحْنٌ, صُحُونٌ."
				},
				"006": {
					"text": "مِلْعَقَةٌ, مَلَاعِقُ."
				},
				"007": {
					"text": "جَدٌّ, اَجْدَادٌ."
				},
				"008": {
					"text": "جَدَّةٌ (ات)."
				},
				"009": {
					"text": "اَبَوَانِ."
				},
				"010": {
					"text": "اَقَارِبُ."
				},
				"011": {
					"text": "مُطِيعٌ."
				},
				"012": {
					"text": "عَاصٍ."
				},
				"013": {
					"text": "مُؤَدَّبٌ."
				},
				"014": {
					"text": "غَيْرُ مُؤَدَّبٍ."
				},
				"015": {
					"text": "كُنْ."
				},
				"016": {
					"text": "لَا تَكُنْ."
				},
				"017": {
					"text": "شُورْبَةٌ."
				},
				"018": {
					"text": "صَيْفٌ."
				},
				"019": {
					"text": "خَشَبٌ, اَخْشَابٌ."
				},
				"020": {
					"text": "مِسْمَارٌ, مَسَامِيرُ."
				},
				"021": {
					"text": "اِلْتَفَتَ."
				},
				"022": {
					"text": "اِحْتَرَمَ."
				},
				"023": {
					"text": "دَائِمًا."
				},
				"024": {
					"text": "اَثْنَاءَ ..."
				},
				"025": {
					"text": "اَثْنَاءَ الدَّرْسِ."
				},
				"026": {
					"text": "نَجَّارٌ (ون)."
				},
				"027": {
					"text": "آلَةٌ (ات)."
				},
				"028": {
					"text": "غَسَلَ (ى) غَسْلٌ."
				},
				"029": {
					"text": "قَطَعَ (ا) قَطْعٌ."
				},
				"030": {
					"text": "نَشَرَ (و) نَشْرٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَخَذْتُ الشَّوْكَةَ وَ أَكَلْتُ طَعَامِي بِهَا."
				},
				"002": {
					"text": "خُذِ الْمِلْعَقَةَ وَ اشْرَبْ شُورْبَتَكَ بِهَا."
				},
				"003": {
					"text": "َاْلأُمُّ تَطْبُخُ الطَّعَامَ فِي الْمَطْبَخِ وَ بِنْتُهَا تُسَاعِدُهَا فِي ذَلِكَ وَ تَغْسِلُ الصُّحُونَ بَعْدَ اْلأَكْلِ."
				},
				"004": {
					"text": "هَلْ غَسَلْتِ الشَّوْكَاتِ وَ الْمَلَاعِقَ وَ الصُّحُونَ يَا بِنْتِي؟ اِحْتَرِمْ مُعَلِّمَكَ دَائِمًا وَ احْتَرِمْ اَبَاكَ وَ اُمَّكَ وَ جَدَّكَ وَ جَدَّتَكَ وَ اِخْوَتَكَ وَ اَخَوَاتِكَ."
				},
				"005": {
					"text": "اُنْظُرْ اَثْنَاءَ الدَّرْسِ اَمَامَكَ دَائِمًا وَ لَا تَلْتَفِتْ يَمِينًا وَ لا شِمَالاً لَا تَضْحَكُوا اَثْنَاءَ الدَّرْسِ وَ لَا اَثْنَاءَ الصَّلَاةِ."
				},
				"006": {
					"text": "اَلْفَأْسُ وَ الْمِطْرَقَةُ وَ الْمِنْشَارُ آلَاتُ النَّجَّارِ."
				},
				"007": {
					"text": "بِالْفَأْسِ يَقْطَعُ النَّجَّارُ الْخَشَبَ وَ بِالْمِنْشَارِ يَنْشُرُهُ وَ بِالْمِطْرَقَةِ يَضْرِبُ الْمِسْمَارَ فِي الْخَشَبِ."
				},
				"008": {
					"text": "اَلْمُعَلِّمُ يُحِبُّ التِّلْمِيذَ الْمُطِيعَ فَكُنْ مُطِيعًا."
				},
				"009": {
					"text": "اَلْوَلَدُ الْعَاصِي لَا يَحِبُّهُ اَحَدٌ: لَا مُعَلِّمُهُ وَ لَا اَبَوَاهُ وَ لَا اَقَارِبُهُ."
				},
				"010": {
					"text": "كُنْ مُؤَدَّبًا وَ مُطِيعًا وَ لَا تَكُنْ عَاصِيًا ِلأَنَّ الْعَاصِيَ لَا يُحِبُّهُ اَحَدٌ."
				},
				"011": {
					"text": "اَيْنَ كُنْتَ فِي الصَّيْفِ؟ - كُنْتُ عِنْدَ اَقَارِبِي فِي الرِّيفِ."
				}
			}
		},
		"057": {
			"title": "اَلدَّرْسُ السَّابِعُ وَ الْخَمْسُونَ 57",
			"words": {
				"001": {
					"text": "كُوبِيكٌ (ات)."
				},
				"002": {
					"text": "رُوبِلٌ (ات)."
				},
				"003": {
					"text": "بَاصٌ (ات)."
				},
				"004": {
					"text": "وَاحِدٌ (1)."
				},
				"005": {
					"text": "اِثْنَانِ (2)."
				},
				"006": {
					"text": "ثَلَاثَةٌ (3)."
				},
				"007": {
					"text": "اَرْبَعَةٌ (4)."
				},
				"008": {
					"text": "خَمْسَةٌ (5)."
				},
				"009": {
					"text": "سِتَّةٌ (6)."
				},
				"010": {
					"text": "سَبْعَةٌ (7)."
				},
				"011": {
					"text": "ثَمَانِيَةٌ (8)."
				},
				"012": {
					"text": "تِسْعَةٌ (9)."
				},
				"013": {
					"text": "عَشَرَةٌ (10)."
				},
				"014": {
					"text": "سِكِّينٌ, سَكَاكِينٌ."
				},
				"015": {
					"text": "صَحْنُ الْمَسْجِدِ."
				},
				"016": {
					"text": "ضَيْفٌ, ضُيُوفٌ."
				},
				"017": {
					"text": "غَالٍ."
				},
				"018": {
					"text": "رَخِيصٌ."
				},
				"019": {
					"text": "قِيمَةٌ."
				},
				"020": {
					"text": "جَيْبٌ, جُيُوبٌ."
				},
				"021": {
					"text": "بَاكِرًا."
				},
				"022": {
					"text": "مُتَأَخِّرًا."
				},
				"023": {
					"text": "أَقَامَ."
				},
				"024": {
					"text": "تَخَلَّفَ عَنْ ..."
				},
				"025": {
					"text": "كَمْ؟ بِكَمْ؟ يُسَاوِي."
				},
				"026": {
					"text": "كَمْ يُسَاوِي؟ نَهَضَ (ا) نُهُوضٌ."
				},
				"027": {
					"text": "نَهَضَ مِنْ نَّوْمِهِ."
				},
				"028": {
					"text": "نَمْ."
				},
				"029": {
					"text": "لَا تَنَمْ."
				},
				"030": {
					"text": "رَجُلٌ - رَجُلَانِ."
				},
				"031": {
					"text": "بَيْتٌ - بَيْتَانِ."
				}
			},
			"phrases": {
				"001": {
					"text": "وَاحِدٌ وَ وَاحِدٌ اِثْنَانِ."
				},
				"002": {
					"text": "اِثْنَانِ وَ اِثْنَانِ اَرْبَعَةٌ."
				},
				"003": {
					"text": "كَانَ فِي صَحْنِ الْمَسْجِدِ ثَلَاثَةُ رِجَالٍ يُصَلُّونَ."
				},
				"004": {
					"text": "نَزَلَتْ مِنَ الْبَاصِ ��َر��ب��عُ فَتَيَاتٍ."
				},
				"005": {
					"text": "تَخَلَّفَ عَنِ الدَّرْسِ خَمْسَةُ تَلَامِذَةٍ وَ خَمْسُ تِلْمِيذَاتٍ."
				},
				"006": {
					"text": "رَأَيْتُ ثَلَاثَةَ فَلاَّحِينَ يَزْرَعُونَ الْحِنْطَةَ فِي حُقُولِهِمْ."
				},
				"007": {
					"text": "كَانَ عِنْدَنَا اَمْسِ ضَيْفٌ فَشَرِبَ سِتَّةَ فَنَاجِينَ شَايًا, وَ اَنَا شَرِبْتُ مَعَهُ سَبْعَةَ فَنَاجِينَ."
				},
				"008": {
					"text": "فِي مَدِينَتِنَا يُوجَدُ ثَمَانِيَةُ مَسَاجِدَ."
				},
				"009": {
					"text": "هَذَا الثَّوْبُ غَالٍ جِدًّا قِيمَتُهُ تِسْعَةُ رُوبِلَاتٍ وَ ذَاكَ الثَّوْبُ رَخِيصٌ قِيمَتُهُ رُوبِلَانِ."
				},
				"010": {
					"text": "كَمْ رُوبِلاً فِي جَيْبِكَ؟ - فِي جَيْبِي رُوبِلٌ وَاحِدٌ وَ كُوبِيكَانِ."
				},
				"011": {
					"text": "كَمْ يَوْمًا تُقِيمُ عِنْدَنَا؟ - سَأُقِيمُ عِنْدَكُمْ عَشَرَةَ اَيَّامٍ."
				},
				"012": {
					"text": "كَمْ اَقَمْتَ عِنْدَ اَقَارِبِكَ فِي الصَّيْفِ؟ اَقَمْتُ عِنْدَهُمْ شَهْرًا وَاحِدًا."
				},
				"013": {
					"text": "بِكَمِ اشْتَرَيْتَ سِكِّينَكَ؟ - اِشْتَرَيْتُهُ بِأَرْبَعَةِ رُوبِلَاتٍ وَ نِصْفٍ."
				},
				"014": {
					"text": "نَمْ بَاكِرًا وَ انْهَضْ مِنْ نَّوْمِكَ وَ اذْهَبْ اِلَى الدُّرُوسِ بَاكِرًا وَ لَا تَتَخَلَّفْ عَنِ الدُّرُوسِ اَبَدًا."
				},
				"015": {
					"text": "نَهَضْتُ مِنْ نَّوْمِي بَاكِرًا وَ نَهَضَ اَخِي مُتَأَخِّرًا."
				},
				"016": {
					"text": "كَمْ يُسَاوِي هَذَا الْبَيْتُ؟ - يُسَاوِي غَالِيًا, ِلأَنَّ الْبُيُوتَ فِي الْمَدِينَةِ غَالِيَةٌ."
				}
			}
		},
		"058": {
			"title": "اَلدَّرْسُ الثَّامِنُ وَ الْخَمْسُونَ 58",
			"words": {
				"001": {
					"text": "دِهْلِيزٌ, دَهَالِيزُ."
				},
				"002": {
					"text": "سِينَمَا."
				},
				"003": {
					"text": "مِنْ زَمَانٍ."
				},
				"004": {
					"text": "نَادٍ, نَوَادٍ."
				},
				"005": {
					"text": "كَيْفَ حَالُكُمْ؟ - طَيِّبٌ."
				},
				"006": {
					"text": "اَشْكُرُكُمْ."
				},
				"007": {
					"text": "اِلَى اللِّقَاءِ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَدَقَّ الْجَرَسُ؟ - نَعَمْ, دَقَّ مِنْ زَمَانٍ."
				},
				"002": {
					"text": "اَيْنَ زَيْنَبُ؟ هِيَ فِي النَّادِي مَعَ صَدِيقَاتِهَا."
				},
				"003": {
					"text": "كَيْفَ حَالُكُمْ؟ شُكْرًا, طَيِّبٌ, اَلْحَمْدُ لِلَّهِ, وَ كَيْفَ اَنْتُمْ؟ اَشْكُرُكُمْ طَيِّبٌ اَيْضًا."
				},
				"004": {
					"text": "اِلَى الِّقَاءِ."
				}
			}
		},
		"059": {
			"title": "اَلدَّرْسُ التَّاسِعُ وَ الْخَمْسُونَ 59",
			"words": {
				"001": {
					"text": "مِصْبَاحٌ, مَصَابِيحُ."
				},
				"002": {
					"text": "كَهْرَبَائِيٌّ."
				},
				"003": {
					"text": "مِصْبَاحٌ كَهْرَبَائِيٌّ."
				},
				"004": {
					"text": "مِنْضَدَةٌ, مَنَاضِدُ."
				},
				"005": {
					"text": "مِنْضَدَةُ الْكُتُبِ."
				},
				"006": {
					"text": "سِيَاسِيٌّ."
				},
				"007": {
					"text": "أَدَبِيٌّ."
				},
				"008": {
					"text": "وَطَنِيٌّ."
				},
				"009": {
					"text": "ضَرُورِيٌّ."
				},
				"010": {
					"text": "وُدِّيٌّ."
				},
				"011": {
					"text": "عَلَاقَةٌ (ات)."
				},
				"012": {
					"text": "عَلَاقَاتٌ وُدِّيَّةٌ."
				},
				"013": {
					"text": "صَحِيفَةٌ, صُحُفٌ."
				},
				"014": {
					"text": "مَقَالَةٌ (ات)."
				},
				"015": {
					"text": "شَبَابٌ."
				},
				"016": {
					"text": "صَدَاقَةٌ (ات)."
				},
				"017": {
					"text": "سَلَامٌ."
				},
				"018": {
					"text": "بِالْقُرْبِ مِنْ ..."
				},
				"019": {
					"text": "لَاسِيَّمَا."
				},
				"020": {
					"text": "كَذَلِكَ."
				},
				"021": {
					"text": "سَاعَتَيْنِ."
				},
				"022": {
					"text": "لِكَىْ ..."
				},
				"023": {
					"text": "لِكَىْ يَعِيشَ."
				},
				"024": {
					"text": "طَوِيلاً."
				},
				"025": {
					"text": "لَايَكُونُ إِلَّا ..."
				},
				"026": {
					"text": "لَا يَفْهَمُهُ إِلَّا هُوَ."
				},
				"027": {
					"text": "غَيْرَأَنَّ ..."
				},
				"028": {
					"text": "مَطْبُوعٌ."
				},
				"029": {
					"text": "مَخْطُوطٌ."
				},
				"030": {
					"text": "مُطَالَعَةٌ."
				},
				"031": {
					"text": "قَاعَةُ الْمُطَالَعَةِ."
				},
				"032": {
					"text": "نَيِّرٌ."
				},
				"033": {
					"text": "مَشْغُولٌ (ون)."
				},
				"034": {
					"text": "اَمَّا ..."
				},
				"035": {
					"text": "فَ ..."
				},
				"036": {
					"text": "بَيْنَ ..."
				},
				"037": {
					"text": "بَيْنَهُمْ."
				},
				"038": {
					"text": "بَيْنَكُمْ."
				},
				"039": {
					"text": "بَيْنَنَا."
				},
				"040": {
					"text": "مَكَثَ (و) مَكْثٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "الْكُتُبُ اْلأَدَبِيَّةُ فِي هَذِهِ الْمَكْتَبَةِ كَثِيرَةٌ وَ اَمَّا الْكُتُبُ السِّيَاسِيَّةُ فَقَلِيلَةٌ."
				},
				"002": {
					"text": "اَلطَّالِبَاتُ يَجْلِسْنَ بِالْقُرْبِ مِنْ مِنْضَدَةِ الْكُتُبِ."
				},
				"003": {
					"text": "عَلَى الْمِنْضَدَةِ عَدَدٌ كَبِيرٌ مِنَ الصُّحُفِ وَ الْمَجَلاَّةِ بِاللُّغَةِ الْوَطَنِيَّةِ."
				},
				"004": {
					"text": "فِي صَحِيفَةِ الْيَوْمِ مَقَالَةٌ طَوِيلَةٌ عَنِ انْتِشَارِ اْلإِسلَامِ بَيْنَ شُعُوبِ الْعَالَمِ لَاسِيَّمَا بَيْنَ الشَّبَابِ."
				},
				"005": {
					"text": "اَلصَّدَاقَةُ وَ الْعَلَاقَاتُ الْوُدِّيَّةُ ضَرُورِيَّةٌ لِكَىْ تَعِيشَ الشُّعُوبُ فِي سَلَامٍ."
				},
				"006": {
					"text": "غَيْرَأَنَّ السَّلَامَ لَا يَكُونُ إِلَّا مِنَ اْلإِسْلَامِ."
				},
				"007": {
					"text": "مَكَثَ الطُّلاَّبُ فِي الْمَكْتَبَةِ سَاعَتَيْنِ, ثُمَّ ذَهَبُوا اِلَى الْجَامِعَةِ وَ كَذَلِكَ الطَّالِبَاتُ مَا مَكَثْنَ طَوِيلاً."
				},
				"008": {
					"text": "عِنْدَ اَبِينَا كَثِيرٌ مِنَ الْكُتُبِ الْمَطْبُوعَةِ وَ الْمَخْطُوطَةِ."
				},
				"009": {
					"text": "فِي مَكْتَبَةِ مَدْرَسَتِنَا قَاعَةٌ لِلْمُطَالَعَةِ, وَ هِيَ وَاسِعَةٌ وَ نَيِّرَةٌ."
				},
				"010": {
					"text": "فِيهَا طَاوِلَاتٌ وَ كَرَاسِيُّ وَ رُفُوفٌ لِلْكُتُبِ وَ عَلَى الطَّاوِلَاتِ مَصَابِيحُ كَهْرَبَائِيَّةٌ."
				},
				"011": {
					"text": "اَلطُّلاَّبُ اْلآنَ فِي قَاعَةِ المُطَالَعَةِ, وَ هُمْ مَشْغُولُونَ بِالْقِرَاءَةِ وَ الْكِتَابَةِ."
				}
			}
		},
		"060": {
			"title": "اَلدَّرْسُ السِّتُّونُ 60",
			"words": {
				"001": {
					"text": "عِشْرُونَ - 20 ثَلَاثُونَ - 30 أَرْبَعُونَ - 40"
				},
				"002": {
					"text": "خَمْسُونَ - 50 سِتُّونَ - 60 سَبْعُونَ - 70"
				},
				"003": {
					"text": "ثَمَانُونَ - 80 تِسْعُونَ - 90 مِائَةٌ - 100"
				},
				"004": {
					"text": "مِائَتَانِ - 200 ثَلَاثُمِائَةٍ - 300 أَلْفٌ - 1000"
				},
				"005": {
					"text": "اَلْفَانِ – 2000 ثَلَاثَةُ آلَافٍ - 3000 مِلْيُونٌ -"
				},
				"006": {
					"text": "1000000 أَحَدَ عَشَرَ – 11 اِثْنَا عَشَرَ - 12 ثَلَاثَةَ عَشَرَ - 13"
				},
				"007": {
					"text": "مِائَةٌ وَ اَحَدَ عَشَرَ - 111."
				},
				"008": {
					"text": "رَبِيعٌ."
				},
				"009": {
					"text": "صَيْفٌ."
				},
				"010": {
					"text": "خَرِيفٌ."
				},
				"011": {
					"text": "شِتَاءٌ."
				},
				"012": {
					"text": "سَاعَةٌ (ات)."
				},
				"013": {
					"text": "دَقِيقَةٌ, دَقَائِقُ."
				},
				"014": {
					"text": "ثَانِيَةٌ, ثَوَانٍ."
				},
				"015": {
					"text": "فَصْلٌ, فُصُولٌ."
				},
				"016": {
					"text": "فُصُولُ السَّنَةِ."
				},
				"017": {
					"text": "كُتَّابٌ, كَتَاتِيبُ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَنَا مُعَلِّمٌ فِي الْكُتَّابِ وَ عِنْدِي عِشْرُونَ تِلْمِيذًا."
				},
				"002": {
					"text": "اِشْتَرَيْتُ الْيَوْمَ ِلأَوْلَادِي ثَلَاثِينَ قَلَمًا وَ أَرْبَعِينَ كُرَّاسًا وَ خَمْسِينَ رِيشَةً وَ خَمْسَ مَقَالِمَ."
				},
				"003": {
					"text": "بِكَمِ اشْتَرَيْتَ كُلَّ ذَلِكَ؟ - اِشْتَرَيْتُهَا بِاَحَدَ عَشَرَ رُوبِلاً وَ تِسْعَةٍ وَ سِتِّينَ كُوبِيكًا."
				},
				"004": {
					"text": "فِي الْيَوْمِ اَرْبَعٌ وَ عِشْرُونَ سَاعَةً وَ فِي السَّاعَةِ سِتُّونَ دَقِيقَةً وَ فِي الدَّقِيقَةِ سِتُّونَ ثَانِيَةً."
				},
				"005": {
					"text": "فِي الشَّهْرِ أَرْبَعَةُ أَسَابِيعَ وَ فِي اْلأُسْبُوعِ سَبْعَةُ اَيَّامٍ: يَوْمُ الْجُمُعَةِ وَ يَوْمُ السَّبْتِ وَ يَوْمُ اْلأَحَدِ وَ يَوْمُ اْلإِثْنَيْنِ وَ يَوْمُ الثُّلَاثَاءِ وَ يَوْمُ اْلأَرْبَعَاءِ وَ يَوْمُ الْخَمِيسِ."
				},
				"006": {
					"text": "فُصُولُ السَّنَةِ هِيَ: الرَّبِيعُ وَ الصَّيْفُ وَ الْخَرِيفُ وَ الشِّتَاءُ."
				},
				"007": {
					"text": "فِي السَّنَةِ اِثْنَا عَشَرَ شَهْرًا: الْمُحَرَّمُ, صَفَرٌ, رَبِيعٌ الأَوَّلُ, رَبِيعٌ اْلآخِرُ, جُمَادَى اْلأُولَى, جُمَادَى الأُخْرَى, رَجَبٌ, شَعْبَانُ, رَمَضَانُ, شَوَّالٌ, ذُو الْقَعْدَةِ, ذُو الْحِجَّةِ."
				},
				"008": {
					"text": "فِي مَكْتَبَتِنَا مِائَتَا كِتَابٍ وَ اَلْفَا مَجَلَّةٍ."
				},
				"009": {
					"text": "اَلرَّبِيعُ فَصْلُ اْلأَمْطَارِ وَ الشِّتَاءُ فَصْلُ الثُّلُوجِ وَ الْخَرِيفُ فَصْلُ الْفَوَاكِهِ."
				}
			}
		},
		"061": {
			"title": "الدَّرْسُ الْحَادِي وَ السِّتُّونَ 61",
			"words": {
				"001": {
					"text": "خَيَّاطٌ (ون)."
				},
				"002": {
					"text": "خَيَّاطَةٌ (ات)."
				},
				"003": {
					"text": "كُرَةُ السَّلَّةِ."
				},
				"004": {
					"text": "اَلَّّذِي, اَلَّذِينَ."
				},
				"005": {
					"text": "اَلَّتِي, اَللاَّتِي."
				},
				"006": {
					"text": "يُسَمَّى."
				},
				"007": {
					"text": "دَوَاءٌ, اَدْوِيَةٌ."
				},
				"008": {
					"text": "عَزَبٌ, اَعْزَابٌ."
				},
				"009": {
					"text": "عَزَبَةٌ (ات)."
				},
				"010": {
					"text": "مَكْتُوبٌ, مَكَاتِيبُ."
				},
				"011": {
					"text": "جُنَيْنَةٌ, جَنَائِنُ."
				},
				"012": {
					"text": "اُسْتَاذَةٌ."
				},
				"013": {
					"text": "فَرِيقٌ."
				},
				"014": {
					"text": "لِبَاسٌ, اَلْبِسَةٌ."
				},
				"015": {
					"text": "نَهَارًا."
				},
				"016": {
					"text": "آنِفًا."
				},
				"017": {
					"text": "مُنْذُ اُسْبُوعٍ."
				},
				"018": {
					"text": "رَاجِعٌ (ون)."
				},
				"019": {
					"text": "خَاطَ (ى) خِيَاطَةٌ."
				},
				"020": {
					"text": "لَقِيَ (ا) لِقَاءٌ."
				},
				"021": {
					"text": "فَازَ (و) فَوْزٌ."
				},
				"022": {
					"text": "اِسْتَعْمَلَ."
				},
				"023": {
					"text": "أَعْطَى, يُعْطِي."
				},
				"024": {
					"text": "شُفِيَ, يُشْفَى."
				},
				"025": {
					"text": "اِذَا لَمْ تَفْعَلْ."
				}
			},
			"phrases": {
				"001": {
					"text": "هَلْ رَأَيْتَ الضَّيْفَ الَّذى جَاءَنَا اَمْسِ نَهَارًا؟ هُوَ عَمُّنَا الَّذِي يَسْكُنُ فِي الرِّيفِ وَ قَدْ جَاءَنَا يَزُورُنَا."
				},
				"002": {
					"text": "اَلْمَرْاَةُ الَّتِي تُعَلِّمُ التِّلْمِيذَاتِ تُسَمَّى مُعَلِّمَةً."
				},
				"003": {
					"text": "اَلنِّسَاءُ اللاَّتِي يَخِطْنَ الثِّيَابَ يُسَمَّيْنَ خَيَّاطَاتٍ."
				},
				"004": {
					"text": "اَلآلَةُ الَّتِي يَقْطَعُ بِهَا النَّجَّارُ الْخَشَبَ تُسَمَّى فَأْسًا وَ الآلَةُ الَّتِي يَسْتَعْمِلُهَا لِنَشْرِ الْخَشَبِ تُسَمَّى مِنْشَارًا."
				},
				"005": {
					"text": "اِذَا لَمْ تَسْتَعْمِلِ الدَّوَاءَ الَّذِي اَعْطَاكَهُ الطَّبِيبُ لَا تُشْفَى."
				},
				"006": {
					"text": "شُفِيَ بِحَمْدِ اللَّهِ اَبُونَا اْلآنَ وَ كَانَ مَرِيضًا مُنْذُ شَهْرٍ."
				},
				"007": {
					"text": "مَا أَخْبَارُ ابْنِكَ فِي الْجَامِعَةِ؟ - مَا تَسَلَّمْتُ مِنْهُ رِسَالَةً وَ مَا سَمِعْتُ عَنْهُ خَبَرًا مُنْذُ شَهْرَيْنِ."
				},
				"008": {
					"text": "جَاءَتْنِي رِسَالَةٌ مِنْ مُعَلِّمِي الَّذِي اُحِبُّهُ كَثِيرًا."
				},
				"009": {
					"text": "يُعْطَى الْمَرِيضُ الدَّوَاءَ لِيُشْفَى."
				},
				"010": {
					"text": "يُقَالُ لِلرَّجُلِ الَّذِي لَيْسَتْ لَهُ زَوْجَةٌ عَزَبٌ وَ لِلْمَرْأَةِ الَّتِي لَيْسَ لَهَا زَوْجٌ عَزَبَةٌ."
				},
				"011": {
					"text": "هَذِهِ الْمَرْأَةُ اُسْتَاذَةُ جَامِعَتِنَا وَ هِيَ الَّتِي فَتَحَتْ جَامِعَةً لِلْفَتَيَاتِ فِي الْمَدِينَةِ."
				},
				"012": {
					"text": "الْفِتْيَانُ الَّذِينَ لَقِينَاهُمْ آنِفًا هُمْ طُلاَّبُ مَعْهَدِنَا وَ هُمُ اْلآنَ رَاجِعُونَ مِنَ الْمَلْعَبِ."
				},
				"013": {
					"text": "كَانُوا يَلْعَبُونَ مَعَ فَرِيقِ الْمَعْهَدِ الآخَرِ فَفَازَ فَرِيقُنَا."
				},
				"014": {
					"text": "اَاَنْتَ الَّذِي قَطَعْتَ الشَّجَرَ فِي جُنَيْنَتِنَا؟ اَهَذَا الَّذِي صَادَ السَّمَكَ فِي بُحَيْرَتِنَا؟ - نَعَم, هُوَ الَّذِي صَادَ السَّمَكَ فِي بُحَيْرَتِكُمْ."
				},
				"015": {
					"text": "اَلْفَلاَّحُونَ هُمُ الَّذِينَ يَحْرُثُونَ اْلأَرْضَ وَ يَزْرَعُونَهَا."
				}
			}
		},
		"062": {
			"title": "اَلدَّرْسُ الثَّانِي وَ السِّتُّونَ 62",
			"words": {
				"001": {
					"text": "ذُرَةٌ."
				},
				"002": {
					"text": "طَاحُونٌ, طَوَاحِينُ."
				},
				"003": {
					"text": "مِحَشٌّ (ات)."
				},
				"004": {
					"text": "مِنْجَلٌ, مَنَاجِلُ."
				},
				"005": {
					"text": "عُشْبٌ, اَعْشَابٌ."
				},
				"006": {
					"text": "مَاشِيَةٌ, مَوَاشٍ."
				},
				"007": {
					"text": "شُونَةٌ, شُوَنٌ."
				},
				"008": {
					"text": "جَارَةٌ (ات)."
				},
				"009": {
					"text": "شَمْسٌ, شُمُوسٌ."
				},
				"010": {
					"text": "حَادٌّ."
				},
				"011": {
					"text": "كَهَامٌ."
				},
				"012": {
					"text": "حُبُوبٌ."
				},
				"013": {
					"text": "دَقِيقٌ."
				},
				"014": {
					"text": "نُخَالَةٌ."
				},
				"015": {
					"text": "اِشْتَغَلَ."
				},
				"016": {
					"text": "اِشْتَغَلَ فِي الْحَقْلِ."
				},
				"017": {
					"text": "اِشْتَغَلَ بِالْكُتُبِ."
				},
				"018": {
					"text": "اِسْتَرَاحَ."
				},
				"019": {
					"text": "كَدَّسَ."
				},
				"020": {
					"text": "حَشَّ (و) حَشٌّ."
				},
				"021": {
					"text": "حَصَدَ (و) حَصْدٌ."
				},
				"022": {
					"text": "طَحَنَ (ا) طَحْنٌ."
				},
				"023": {
					"text": "خَزَنَ (و) خَزْنٌ."
				},
				"024": {
					"text": "نَقَلَ (و) نَقْلٌ."
				},
				"025": {
					"text": "يَبِسَ (ا) يُبْسٌ."
				},
				"026": {
					"text": "اَحَدَّ."
				},
				"027": {
					"text": "يَحْصُلُ الدَّقِيقُ."
				},
				"028": {
					"text": "اِذَا جَاءَ."
				},
				"029": {
					"text": "حَتَّى يَجِئَ."
				},
				"030": {
					"text": "رَدَّ (و) رَدٌّ."
				}
			},
			"phrases": {
				"001": {
					"text": "الْفَلاَّحُ يُحِشُّ الْحَشِيشَ بِالْمِحَشِّ ثُمَّ يَتْرُكُهُ فِي الشَّمسِ حَتَّى يَيْبَسَ فَاِذَا يَبِسَ يَنْقُلُهُ اِلَى الشُّونَةِ وَ يَخْزُنُهُ فِيهَا لِمَاشِيَتِهِ ِلأَيَّامِ الشِّتَاءِ."
				},
				"002": {
					"text": "الْفَلاَّحَةُ تَحْصُدُ الزَّرْعَ بِالْمِنْجَلِ."
				},
				"003": {
					"text": "يَاجَارَتِي هَلْ زَوْجُكِ فِي الْبَيْتِ؟ - نَعَمْ, وَ مَاذَا تُرِيدِينَ؟ - اُرِيدُ اَنْ اُعْطِيَهُ مِنْجَلِي لِيُحِدَّهُ فَاِنَّهُ كَهَامٌ جِدًّا لَا يَقْطَعُ شَيْئًا, خُذِيهِ وَ قُولِي لَهُ لِيُحِدَّهُ, وَ اَعْطِينِي مِنْجَلَكِ ِلأَحْصُدَ بِهِ زَرْعِي الْيَوْمَ وَ فِي الْغَدِ اَرُدُّهُ اِلَيْكِ."
				}
			}
		},
		"063": {
			"title": "اَلدَّرْسُ الثَّالِثُ وَ السِّتُّونَ 63",
			"words": {
				"001": {
					"text": "اِبْرِيقٌ, اَبَارِيقُ."
				},
				"002": {
					"text": "صَابُونٌ."
				},
				"003": {
					"text": "حَنَفِيَّةٌ (ات)."
				},
				"004": {
					"text": "طَسْتٌ, طُسُوتٌ."
				},
				"005": {
					"text": "مِنْشَفَةٌ, مَنَاشِفُ."
				},
				"006": {
					"text": "فُرْشَةُ اْلأَسْنَانِ."
				},
				"007": {
					"text": "سِنٌّ, اَسْنَانٌ."
				},
				"008": {
					"text": "مِشْجَبٌ, مَشَاجِبٌ."
				},
				"009": {
					"text": "سَرِيرٌ, سُرُرٌ."
				},
				"010": {
					"text": "وَجْهٌ, وُجُوهٌ."
				},
				"011": {
					"text": "رَكْعَةٌ, رَكَعَاتٌ."
				},
				"012": {
					"text": "وُضُوءٌ."
				},
				"013": {
					"text": "تَوَضَّأَ."
				},
				"014": {
					"text": "أَذَانٌ."
				},
				"015": {
					"text": "فَجْرٌ."
				},
				"016": {
					"text": "اَذَانُ الْفَجْرِ."
				},
				"017": {
					"text": "نَشَّفَ."
				},
				"018": {
					"text": "اِسْتَيْقَظَ, يَسْتَيْقِظُ."
				},
				"019": {
					"text": "أَخَّرَ, يُؤَخِّرُ."
				},
				"020": {
					"text": "مُعَلَّقٌ."
				},
				"021": {
					"text": "صُبْحٌ."
				},
				"022": {
					"text": "ظُهْرٌ."
				},
				"023": {
					"text": "عَصْرٌ."
				},
				"024": {
					"text": "مَغْرِبٌ."
				},
				"025": {
					"text": "عِشَاءٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "خُذِ الصَّابُونَ وَ هُنَاكَ الْمَاءُ فِي الْحَنَفِيَّةِ وَ اغْسِلْ وَجْهَكَ وَ يَدَيْكَ ثُمَّ اذْهَبْ اِلَى حُجْرَتِي وَ نَشِّفْ وَجْهَكَ وَ يَدَيْكَ بِالْمِنْشَفَةِ الْجَدِيدَةِ الْمُعَلَّقَةِ عَلَى الْمِشْجَبِ."
				},
				"002": {
					"text": "اِسْتَيْقَظْتُ الْيَوْمَ بَاكِرًا فَسَمِعْتُ اَذَانَ الْفَجْرِ فَتَوَضَّأْتُ بِسُرْعَةٍ وَ رَكَضْتُ اِلَى الْمَسْجِدِ ِلأُصَلِّيَ الصُّبْحَ مَعَ الْجَمَاعَةِ."
				},
				"003": {
					"text": "يَا وَلَدِي صُبَّ فِي اِبْرِيقِي مَاءً ِلأَتَوَضَّأَ."
				}
			}
		},
		"064": {
			"title": "الدَّرْسُ الرَّابِعُ وَ السِّتُّونَ 64",
			"words": {
				"001": {
					"text": "مِبْرَاةٌ, مَبَارٍ."
				},
				"002": {
					"text": "مِحْفَظَةُ نُقُودٍ."
				},
				"003": {
					"text": "دِينَارٌ, دَنَانِيرُ."
				},
				"004": {
					"text": "دِرْهَمٌ, دَرَاهِمُ."
				},
				"005": {
					"text": "مَعْرِضٌ, مَعَارِضُ."
				},
				"006": {
					"text": "يَا أَبَتِ."
				},
				"007": {
					"text": "أَرْجُوكَ."
				},
				"008": {
					"text": "لَا ضَرُورَةَ لِذَلِكَ."
				},
				"009": {
					"text": "بَدَلاً مِنْهُ."
				},
				"010": {
					"text": "لَسْتُ بِحَاجَةٍ اِلَى ..."
				},
				"011": {
					"text": "مُتَضَايِقٌ."
				},
				"012": {
					"text": "يَكْفِينِي."
				},
				"013": {
					"text": "جُمْلَةٌ, جُمَلٌ."
				},
				"014": {
					"text": "قَضِيَّةٌ, قَضَايَا."
				},
				"015": {
					"text": "أَمِينٌ, أُمَنَاءُ."
				},
				"016": {
					"text": "أَمَانَةٌ."
				},
				"017": {
					"text": "شَدِيدٌ."
				},
				"018": {
					"text": "عَظِيمٌ."
				},
				"019": {
					"text": "أَحْضَرَ, يُحْضِرُ."
				},
				"020": {
					"text": "أَعْلَنَ, يُعْلِنُ, اِعْلَانٌ."
				},
				"021": {
					"text": "رَاجَعَ, يُرَاجِعُ."
				},
				"022": {
					"text": "اِسْتَحَقَّ."
				},
				"023": {
					"text": "نَسِيَ (ا) نِسْيَانٌ."
				},
				"024": {
					"text": "فَقَدَ (ى) فَقْدٌ."
				},
				"025": {
					"text": "حَزِنَ (ا) حُزْنٌ."
				},
				"026": {
					"text": "عَثَرَ عَلَى ..."
				},
				"027": {
					"text": "(و) عُثُورٌ."
				},
				"028": {
					"text": "سُرَّ."
				},
				"029": {
					"text": "سُرُورٌ."
				},
				"030": {
					"text": "مُكَافَأَةٌ (ات)."
				},
				"031": {
					"text": "سَلَّمَ."
				},
				"032": {
					"text": "ثَوَابٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "الْوَلَدُ لِوَالِدِهِ: قَالَ لَنَا مُعَلِّمُنَا: \"غَدًا سَنَزُورُ مَعْرِضَ كِتَابِ اْلأَطْفَالِ, لِيُحْضِرْ كُلٌّ مِنْكُمْ دِينَارًا\"."
				},
				"002": {
					"text": "لِذَلِكَ اَرْجُوكَ يَا أَبَتِ اَنْ تُعْطِيَنِي دِينَارًا."
				},
				"003": {
					"text": "اَلْوَالِدُ: - لَا ضَرُورَةَ لِذَلِكَ, لَسْنَا بِحَاجَةٍ اِلَى الْكُتُبِ, اَلْكُتُبُ عِنْدَنَا كَثِيرَةٌ, تَكْفِينَا."
				},
				"004": {
					"text": "فَقَالَتِ اْلأُخْتُ ِلأَخِيهَا: اَبُوكَ مُتَضَايِقٌ اِنْسَ قَضِيَّةَ الدِّينَارِ, اَنَا اُعْطِيكَ وَ لَكِنْ لَيْسَ عِنْدِي دِينَارٌ, اُعْطِيكَ دَرَاهِمَ مِنْ مِحْفَظَةِ نُقُودِي بَدَلاً مِنَ الدِّينَارِ فَسُرَّ الْوَلَدُ وَ شَكَرَ أُخْتَهُ."
				},
				"005": {
					"text": "فَقَدْتُ الْمِبْرَاةَ الَّتِي اشْتَرَيْتُهَا يَوْمَ اْلأَحَدِ الْمَاضِي فِي الْمَخْزَنِ وَ كَانَتْ جَمِيلَةً وَ حَزِنْتُ لِذَلِكَ حُزْنًا شَدِيدًا."
				},
				"006": {
					"text": "وَ الْيَوْمَ سَمِعْتُ اِذَاعَةَ الْمَدْرَسَةِ تُعْلِنُ: مَنْ فَقَدَ شَيْئًا فَلْيُرَاجِعِ اْلإِذَاعَةَ فَرَاجَعْتُهَا فَاِذَا مِبْرَاتِي فِيهَا فَسُرِرْتُ سُرُورًا عَظِيمًا."
				},
				"007": {
					"text": "كَيْفَ ذَلِكَ؟ وَ كَيْفَ وَقَعَتْ فِيهَا؟ - عَثَرَ عَلَيْهَا وَلَدٌ اَمِينٌ فَسَلَّمَهَا اِلَى اْلإِذَاعَةِ لِْلإِعْلَانِ عَنْهَا."
				}
			}
		},
		"065": {
			"title": "الدَّرْسُ الْخَامِسُ وَ السِّتُّونَ 65",
			"words": {
				"001": {
					"text": "ضَابِطٌ, ضُبَّاطٌ."
				},
				"002": {
					"text": "قَائِدٌ, قُوَّادٌ."
				},
				"003": {
					"text": "قَائِدُ دَبَّابَةٍ"
				},
				"004": {
					"text": "مَا لَكَ؟ - وَلَاحَاجَةَ."
				},
				"005": {
					"text": "حَالٌ اَحْوَالٌ."
				},
				"006": {
					"text": "صِحَّةٌ."
				},
				"007": {
					"text": "لَابَأْسَبِهِ"
				},
				"008": {
					"text": "كُلُّ شَيْءٍ عَلَى مَا يُرَامُ."
				},
				"009": {
					"text": "نَوْبَتْجِيٌّ."
				},
				"010": {
					"text": "مِنْ جَدِيدٍ."
				},
				"011": {
					"text": "تَخَرَّجَ مِنْ ..."
				},
				"012": {
					"text": "حَرْبِيٌّ."
				},
				"013": {
					"text": "مَدْرَسَةٌ حَرْبِيَّةٌ."
				},
				"014": {
					"text": "مُلَازِمٌ."
				},
				"015": {
					"text": "رُتْبَةٌ, رُتَبٌ."
				},
				"016": {
					"text": "صَبَاحَ الْخَيْرِ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَا لَكَ؟ وَلَاحَاجَةَ."
				},
				"002": {
					"text": "فَلِمَاذَا تَضْحَكُ؟ خَطَفَ الْكَلْبُ اللَّحْمَ ثُمَّ هَرَبَ."
				},
				"003": {
					"text": "ِ كَيْفَ حَالُكُمْ؟ لَابَأْسَ بِهَا."
				},
				"004": {
					"text": "وَكَيْفَ صِحَّتُكُمْ أَنْتُمْ؟ أَلْحَمْدُ لِلَّهِ كُلُّ شَيْءٍ عَلَى مَا يُرَامُ."
				},
				"005": {
					"text": "مَنْ كَانَ نَوْبَتْجِيًّا أَمْسِ؟ - أَنَا."
				},
				"006": {
					"text": "وَ مََنِ النَّوْبَتْجِيُّ الْيَوْمَ؟ لآ أَعْرِفُ."
				},
				"007": {
					"text": "لِمَاذَا لآ تَعْرِفُ؟ عَلَيْكَ أَنْ تَعْرِفَ مَنْ كَانَ نَوْبَتْجِيًّا قَبْلَكَ وَ مَنْ يَكُونُ بَعْدَكَ."
				},
				"008": {
					"text": "تَعَالَ إِلَى اللَّوْحِ, إِقْرَأْ هَذِهِ الْجُمْلَةَ مِنْ جَدِيدٍ."
				},
				"009": {
					"text": "أَخِي طَالِبٌ فِي الْمَدْرَسَةِ الْحَرْبِيَّةِ وَ سَيَكُونُ بَعْدَ التَّخَرُّجِ مِنْهَا ضَابِطًا بِرُتْبَةِ الْمُلَازِمِ."
				},
				"010": {
					"text": "بَعْدَ دُخُولِ الْمُعَلِّمِ قَامَ التَّلَامِيذُ مِنْ مَقَاعِدِهِمْ إِكْرَامًا لَهُ وَ قَالُو لَهُ: صَبَاحَ الْخَيْرِ, فَاَجَابَهُمْ: صَبَاحَ النُّورِ."
				},
				"011": {
					"text": "اُرِيدُ دُخُولَ اَكَادِيمِيَّةِ الْمُدَرَّعَاتِ حَتَّى اَخْدِمَ الإِسْلَامَ وَ اَكُونَ مُحَارِبًا فِي سَبِيلِ اللَّهِ."
				},
				"012": {
					"text": "خَدَمْتُ فِي الْفِرْقَةِ الْمُدَرَّعَةِ قَائِدَ دَبَّابَةٍ وَ كَمْ قُمْنَا خِلَالَ شَهْرٍ بِتَدْرِيبَاتٍ عَسْكَرِيَّةٍ."
				},
				"013": {
					"text": "حَدِّثْنِي عَنْ حَيَاتِكَ يَا صَدِيقِي؟ حَيَاتِي حَيَاةُ مُسلِمٍ بَسٍيطٍ."
				},
				"014": {
					"text": "هَلْ اَنْتَ مَبْسُوطٌ بِحَيَاتِكَ؟ نَعَمْ, اَنَا مَبْسُوطٌ بِحَيَاتِي, اَشْكُرُ اللَّهَ."
				}
			}
		},
		"066": {
			"title": "الدَّرْسُ السَّادِسُ وَ السِّتُّونَ 66",
			"words": {
				"001": {
					"text": "وَاصَلَ."
				},
				"002": {
					"text": "حَاوَلَ."
				},
				"003": {
					"text": "اَيْقَظَ."
				},
				"004": {
					"text": "اَعَادَ."
				},
				"005": {
					"text": "اِسْتَيْقَظَ مَعَ الْفَجْرِ."
				},
				"006": {
					"text": "غَلَطٌ, اَغْلَاطٌ."
				},
				"007": {
					"text": "بِلَاأَغْلَاطٍ."
				},
				"008": {
					"text": "نَصٌّ, نُصُوصٌ."
				},
				"009": {
					"text": "مَرَّةً."
				},
				"010": {
					"text": "كَمْ مَرَّةً؟"
				},
				"011": {
					"text": "اَحْصَى."
				},
				"012": {
					"text": "تَرْجَمَ."
				},
				"013": {
					"text": "اَغْلَقَ الْكِتَابَ."
				},
				"014": {
					"text": "خَافِتٌ."
				},
				"015": {
					"text": "بِصَوْتٍ خَافِتٍ"
				},
				"016": {
					"text": "يَعْنِي."
				},
				"017": {
					"text": "مَاذَا يَعْنِي؟ زَادَ (ى) زِيَادَةٌ."
				},
				"018": {
					"text": "مَزِيدٌ."
				},
				"019": {
					"text": "هَلْ اَزِيدُكَ؟"
				},
				"020": {
					"text": "ظَلاَّسَةٌ (ات)."
				},
				"021": {
					"text": "كِفَايَه! لاحَاجَةَ اِلَى ..."
				},
				"022": {
					"text": "نَزَلَ بِهِ."
				},
				"023": {
					"text": "هَلْ لَّكَ؟"
				},
				"024": {
					"text": "وَاجِبٌ (ات)."
				},
				"025": {
					"text": "وَاجِبُ الْمَنْزِلِ."
				},
				"026": {
					"text": "تَمْرِينَاتٌ رِيَاضِيَّةٌ."
				},
				"027": {
					"text": "بِانْتِظَامٍ"
				},
				"028": {
					"text": "قَطَعَ (ا) قَطْعٌ."
				},
				"029": {
					"text": "طَلَبَ (و) طَلَبٌ."
				},
				"030": {
					"text": "اَمْلَى."
				},
				"031": {
					"text": "اِمْلَاءٌ"
				}
			},
			"phrases": {
				"001": {
					"text": "يَا اَحْمَدُ, وَاصِلِ الْقِرَاءَةَ وَ لا تَقْطَعْهَا وَ حَاوِلْ اَنْ تَقْرَأَ بِلَا أَغْلَاطٍ."
				}
			}
		},
		"067": {
			"title": "الدَّرْسُ السَّابِعُ وَ السِّتُّونَ 67",
			"words": {
				"001": {
					"text": "زَعَمُوا."
				},
				"002": {
					"text": "وَصَفَ (ى) وَصْفٌ."
				},
				"003": {
					"text": "صِنَاعَةٌ (ات)."
				},
				"004": {
					"text": "زِرَاعَة (ات)ِ"
				},
				"005": {
					"text": "مَنَاخٌ."
				},
				"006": {
					"text": "لَوْلَا."
				},
				"007": {
					"text": "نََصِيحَةٌ, نَصَائِحُ."
				},
				"008": {
					"text": "اِمْتِحَانٌ (ات)."
				},
				"009": {
					"text": "اَدَّى اْلإِمْتِحَانَ."
				},
				"010": {
					"text": "رَسَبَ فِي اْلإِمْتِحَانِ (و) رُسُوبٌ."
				},
				"011": {
					"text": "خَسِرَ (ا) خُسْرٌ."
				},
				"012": {
					"text": "كَامِلاً"
				},
				"013": {
					"text": "اِنْ لَمْ ..."
				},
				"014": {
					"text": "اِنْ لَمْ تَفْعَلْ مَا آمُرُكَ."
				},
				"015": {
					"text": "حَدِيثٌ, اَحَادِيثُ."
				},
				"016": {
					"text": "اِسْتَمَعَ اِلَى ..."
				},
				"017": {
					"text": "ِ"
				},
				"018": {
					"text": "مُتَّسَعٌ مِنَ الْوَقْتِ ."
				},
				"019": {
					"text": "رَغْبَةٌ عَظِيمَةٌ فِي ..."
				},
				"020": {
					"text": "كُنْتُ عَلَى رَغْبَةٍ عَظِيمَةٍ فِي ..."
				},
				"021": {
					"text": "حَالَ دُونَ ..."
				},
				"022": {
					"text": "(و) حَيْلُولَةٌ."
				},
				"023": {
					"text": "مَكَانٌ, اَمْكِنَةٌ."
				},
				"024": {
					"text": "مَكَانُ الْعَمَلِ."
				},
				"025": {
					"text": "ِ"
				},
				"026": {
					"text": "عَالِمٌ, عُلَمَاءُ."
				},
				"027": {
					"text": "جَاهِلٌ, جُهَلَاءُ."
				},
				"028": {
					"text": "مُمَثِّلٌ (ون)."
				},
				"029": {
					"text": "قَادِرٌ (ون)."
				},
				"030": {
					"text": "ِ"
				},
				"031": {
					"text": "كَمَا تَعْرِفُ."
				},
				"032": {
					"text": "أَدَاءٌ."
				},
				"033": {
					"text": "خَطِيرٌ."
				},
				"034": {
					"text": "اِسْتَعَدَّ."
				},
				"035": {
					"text": "مِنَ الآنَ."
				},
				"036": {
					"text": "دُونَ ..."
				},
				"037": {
					"text": "ِ"
				},
				"038": {
					"text": "صَحِيحٌ."
				},
				"039": {
					"text": "هَلْ هَذَا صَحِيحٌ؟ تَرَكَ عَمَلَهُ اِلَى وَقْتٍ آخَرَ."
				}
			},
			"phrases": {
				"001": {
					"text": "زَعَمُوا اَنَّكَ زُرْتَ اَمْرِيكَا ثَلَاثَ مَرَّاتٍ."
				},
				"002": {
					"text": "فَهَلْ هَذَا صَحِيحٌ؟ نَعَمْ, صَحِيحٌ."
				},
				"003": {
					"text": "وَ لَكِنْ لا ثَلَاثَ مَرَّاتٍ بَلْ مَرَّتَيْنِ."
				},
				"004": {
					"text": "فَهَلْ لَّكَ اَنْ تَصِفَهَا لَنَا؟ صِفْ لَنَا صِنَاعَتَهَا وَ زِرَاعَتَهَا وَ مَنَاخَهََا وَ الْمُسْلِيمِنَ فِيهَا."
				},
				"005": {
					"text": "لَوْ لا مُسَاعَدَتُكَ لِي وَ لَوْ لا نَصَائِحُكَ لَرَسَبْتُ فِي الإِمْتِحَانِ وَ لَخَسِرْتُ هَذِهِ السَّنَةَ كَامِلَةً."
				},
				"006": {
					"text": "عِنْدَنَا فِي الشَّهْرِ الْقَادِمِ اِمْتِحَانٌ وَ سَأَرْسُبُ فِيهِ اِنْ لَمْ اَسْتَعِدَّ لِأَدَائِهِ مِنَ الآنَ."
				},
				"007": {
					"text": "نَتْرُكُ هَذَا الْحَدِيثَ الَى وَقْتٍ آخَرَ لِاَنِّي مَشْغُولٌ الآنَ بِعَمَلٍ آخَرَ وَ سَيَكُونُ عِنْدِي مُتَّسَعٌ مِنَ الْوَقْتِ لِلإِسْتِمَاعِ الَى حَدِيثِكَ."
				},
				"008": {
					"text": "هَلْ قُمْتَ بِوَاجِبِ الْبَيْتِ؟ لا لَمْ اَقُمْ بِهِ لَمْ يَكُنْ عِنْدِي مُتَّسَعٌ مِنَ الْوَقْتِ لِذَلِكَ."
				},
				"009": {
					"text": "اَرَادَ لِقَائِي فَلَقِيَنِي فِي مَكَانِ عَمَلِي, وَ اَرَدْتُ لِقَاءَهُ فَلَقِيْتُهُ وَ هُوَ ذَاهِبٌ اِلَى الْمَسْجِدِ."
				},
				"010": {
					"text": "هَذَا الرَّجُلُ عَالِمٌ وَ هَذَا جَاهِلٌ."
				},
				"011": {
					"text": "مِنْ اَيْنَ عَلِمْتُ اَنَّهُ جَاهِلٌ؟ عَلِمْتُهُ مِنْ قَوْلِهِ: اَنَا عَالِمٌ, مَنْ قَالَ: اَنَا عَالِمٌ فَهُوَ جَاهِلٌ."
				},
				"012": {
					"text": "هُوَ, كَمَا تَعْرِفُ, غَيْرُ قَادِرٍ عَلَى اَدَاءِ هَذَا الْوَاجِبِ."
				},
				"013": {
					"text": "اَللَّهُ قَادِرٌ عَلَى كُلِّ شَيْءٍ."
				},
				"014": {
					"text": "اُنْظُرْ هَلْ تُوجَدُ اَغْلَاطٌ فِي هَذِهِ الْجُمْلَةِ؟ نَعَمْ, لَكَ فِي هَذِهِ الْجُمْلَةِ ثَلَاثَةُ اَغْلَاطٍ: اَمَّ الْغَلَطُ الأَوَّلُ فَخَطِيرٌ دُونَ الثَّانِي وَ الثَّالِثِ."
				}
			}
		},
		"068": {
			"title": "الدَّرسُ الثَّامِنُ وَ السِّتُّونَ 68",
			"words": {
				"001": {
					"text": "رَسُولٌ, رُسُلٌ."
				},
				"002": {
					"text": "صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ."
				},
				"003": {
					"text": "يَتِيمٌ, اَيْتَامٌ."
				},
				"004": {
					"text": "عُمْرٌ, اَعْمَارٌ."
				},
				"005": {
					"text": "اَرْسَلَ."
				},
				"006": {
					"text": "اَنْزَلَ."
				},
				"007": {
					"text": "نَشَأَ (ا) نَشْءٌ."
				},
				"008": {
					"text": "بَلَغَ (و) بُلُوغٌ."
				},
				"009": {
					"text": "اِبْنُ الْعَمِّ."
				},
				"010": {
					"text": "بَشَرٌ."
				},
				"011": {
					"text": "شُرْفَةٌ شُرَفٌ."
				},
				"012": {
					"text": "ذَاكَرَ."
				},
				"013": {
					"text": "قَاعِدَةٌ, قَوَاعِدُ."
				},
				"014": {
					"text": "حَفِظَ."
				},
				"015": {
					"text": "حَفِظَ الْقَاعِدَةَ."
				},
				"016": {
					"text": "اَلنَّحْوُ."
				},
				"017": {
					"text": "ِ اَلصَّرْفُ."
				},
				"018": {
					"text": "اِهْتِمَامٌ (ات)."
				},
				"019": {
					"text": "لَفَتَ اْلإِهْتِمَامَ اِلَى ..."
				},
				"020": {
					"text": "(ى) لَفْتٌ."
				},
				"021": {
					"text": "تَلْحِينٌ."
				},
				"022": {
					"text": "نَطَقَ (ى) نُطْقٌ."
				},
				"023": {
					"text": "بَلِيَّةٌ, بَلَايَا."
				},
				"024": {
					"text": "رَصِيفُ النَّهْرِ."
				},
				"025": {
					"text": "هُوَ الآخَرُ."
				},
				"026": {
					"text": "ذَاهِبٌ (ون)."
				},
				"027": {
					"text": "مَا يَزَالُ هُنَا."
				},
				"028": {
					"text": "غَادَرَ."
				},
				"029": {
					"text": "مَضَى (ى) مُضِيٌّ."
				},
				"030": {
					"text": "حَدِيثٌ, اَحَادِيثُ."
				},
				"031": {
					"text": "مَا هُوَ؟ مُنْذُ اَنْ ..."
				}
			},
			"phrases": {
				"001": {
					"text": "مَا تَعْلَمُ عَنِ الرَّسُولِ مُحَمَّدٍ, صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ؟ - اَعْلَمُ اَنَّهُ وُلِدَ يَتِيمًا وَ نَشَأَ يَتِيمًا لَانَّ اَبَاهُ مَاتَ قَبْلَ وِلَادَتِهِ وَ مَاتَتْ اُمُّهُ عِنْدَمَا بَلَغَ سِتَّ سَنَوَاتٍ."
				},
				"002": {
					"text": "وُلِدَ فِي مَكَّةَ وَ اِذَا بَلَغَ اَرْبَعِينَ سَنَةً مِنْ عُمْرِهِ اَرْسَلَهُ اللَّهُ رَسُولاً اِلَى النَّاسِ وَ اَنْزَلَ عَلَيْهِ الْقُرْآنَ."
				},
				"003": {
					"text": "الْقُرْآنُ هُوَ كَلَامُ اللَّهِ وَ لَيْسَ كَلَامَ الرَّسُولِ وَ لا كَلَامَ غَيْرِهِ مِنَ الْبَشَرِ."
				},
				"004": {
					"text": "اَمَّا كَلَامُ الرَّسُولِ فَهُوَ الْحَدِيثُ."
				},
				"005": {
					"text": "عَلَيْنَا اَنْ نَّحْفَظَ الْقُرْآنَ وَ نَحْفَظَ الَاحَادِيثَ."
				},
				"006": {
					"text": "لَابُدَّ لِلْعَالِمِ مِنْ اَنْ يَعْلَمَ الْقُرْآنَ وَ يَعْلَمَ الَاحَادِيثَ."
				},
				"007": {
					"text": "مَنْ فِي الشُّرْفَةِ؟ هُوَ ابْنُ عَمِّي يُذَاكِرُ دُرُوسَهُ."
				},
				"008": {
					"text": "يَااَيُّهَا الطَّلَبَةُ ذَاكِرُوا دُرُوسَكُمْ وَاحْفَظُوا قَوَاعِدَ النَّحْوِ وَ الصَّرْفِ وَ الْفِتُوا الإِهْتِمَامَ اِلَى التَّلْحِينِ عِنْدَمَا تَنْطِقُونَ بِالْكَلِمَاتِ."
				},
				"009": {
					"text": "هَلْ عِنْدَكَ وَقْتٌ لِتَسْمَعَ كَيْفَ اَقْرَاُ؟ - نَعَمْ, اِقْرَاْ, قِرَاءَتُكَ صَحِيحَةٌ لَكِنَّ التَّلْحِينَ غَيْرُ صَحِيحٍ."
				},
				"010": {
					"text": "اَخُونَا وَقَعَ فِي بَلِيَّةٍ عَلَيْنَا اَنْ نُفَكِّرَ كَيْفَ نُسَاعِدُهُ."
				},
				"011": {
					"text": "قُلْ لِّي مَا هُوَ الطَّرِيقُ اِلَى رَصِيفِ النَّهْرِ؟ - سِرْمَعِي, اَنَا الآخَرُ ذَاهِبٌ اِلَى رَصِيفِ النَّهْرِ."
				},
				"012": {
					"text": "هَلْ اَخُونَا الْعَرَبِيُّ مِنْ مِصْرَ مَا يُزَالُ هُنَا؟ - لَقَدْ مَضَتْ سَنَةٌ مُنْذُ اَنْ غَادَرَ أَخُونَا بِلَادَنَا."
				}
			}
		},
		"069": {
			"title": "الدَّرْسُ التَّاسِعُ وَ السِّتُّونَ 69",
			"words": {
				"001": {
					"text": "سَرَّ (و) سُرُورٌ."
				},
				"002": {
					"text": "تَمَنَّى."
				},
				"003": {
					"text": "يَا لَهُ مِنْ ..."
				},
				"004": {
					"text": "يَا لَهُ مِنْ رَجُلٍ! مُتَوَقَّعٌ."
				},
				"005": {
					"text": "ِ غَيْرُ مُتَوَقَّعٍ."
				},
				"006": {
					"text": "شَخْصٌ اَشْخَاصٌ."
				},
				"007": {
					"text": "ذَكِيٌّ اَذْكِيَاءُ."
				},
				"008": {
					"text": "مُشْمِسٌ."
				},
				"009": {
					"text": "بَعْدَ رَنِّ الْجَرَسِ."
				},
				"010": {
					"text": "بِدُونِ اَنْ ..."
				},
				"011": {
					"text": "اِسْتِرَاحَةٌ."
				},
				"012": {
					"text": "اِسْمَحْ لِي؟ أَلَيْسَ كَذَلِكَ؟ - بَلَى."
				},
				"013": {
					"text": "فُرْسَةٌ سَعِيدَةٌ! - اَنَا اَسْعَدُ."
				},
				"014": {
					"text": "يَا صَاحِ! يَوْمًامَّا."
				},
				"015": {
					"text": "تُصْبِحُ عَلَى خَيْرٍ."
				},
				"016": {
					"text": "وَ اَنْتَ بِخَيْرٍ."
				},
				"017": {
					"text": "سَلِّمْ لِي عَلَى ..."
				},
				"018": {
					"text": "سَيِّدَةٌ (ات)."
				},
				"019": {
					"text": "اَبْلَغَ."
				},
				"020": {
					"text": "مُشْتَاقٌ اِلَى ..."
				},
				"021": {
					"text": "ِ كَمِ السَّاعَةُ؟ - اَلسَّاعَةُ تُشِيرُ اِلَى ..."
				},
				"022": {
					"text": "مُنْتَصَفُ اللَّيْلِ."
				},
				"023": {
					"text": "بَعْدَ مُنْتَصَفِ اللَّيْلِ."
				},
				"024": {
					"text": "اِبْنُ الْخَالِ."
				},
				"025": {
					"text": "سَاعَةُ الْمِعْصَمِ."
				},
				"026": {
					"text": "سَاعَةُ الْجَيْبِ."
				},
				"027": {
					"text": "سَاعَةُ الْجِدَارِ."
				},
				"028": {
					"text": "سَاعَةٌْ مُنَبِّهَةٌ."
				},
				"029": {
					"text": "نَفْسُهُ."
				},
				"030": {
					"text": "لِنَفْسِهِ."
				},
				"031": {
					"text": "هُرِعَ, يُهْرَعُ."
				},
				"032": {
					"text": "وَدَّ لَوْ ..."
				},
				"033": {
					"text": "وَدِدْتُ لَوْ ..."
				},
				"034": {
					"text": "قَصَدَ(ى) قََصْدٌ."
				},
				"035": {
					"text": "شَدَّمَا ..."
				},
				"036": {
					"text": "(لَشَدَّمَا)."
				},
				"037": {
					"text": "اِشْتَاقَ اِلَى ..."
				},
				"038": {
					"text": "ِ"
				}
			},
			"phrases": {
				"001": {
					"text": "كَمْ تَمَنَّيْتُ رُؤْيَتَكُمْ وَ كَمْ سَرَّنِي لِقَاؤُكُمْ! يَالَهُ مِنْ لِقَاءٍ! هَذَا اللِّقَاءُ كَانَ غَيْرَ مُتَوَقَّعٍ."
				},
				"002": {
					"text": "يَالَهُ مِنْ شَخْصٍ ذَكِيٍّ! يَالَهُ مِنْ يَوْمٍ مُشْمِسٍ دَافِئٍ! بَعْدَ رَنِّ الْجَرَسِ يُهْرَعُ الطُّلاَّبُ الَى غُرْفَةِ الدَّرْسِ وَ لا يَتَخَلَّفُ اَحَدٌ مِنْهُمْ."
				},
				"003": {
					"text": "اَجِبْ عَلَى السُّؤَالِ بِدُونِ النَّظَرِ فِي الْكِتَابِ."
				},
				"004": {
					"text": "بَعْدَ كَمْ دَقِيقَةً الإِسْتِرَاحَةُ؟ الإِسْتِرَاحَةُ بَعْدَ خَمْسِ دَقَائِقَ, اَلَيْسَ كَذَلِكَ؟ - بَلَى."
				},
				"005": {
					"text": "اِسْمَحْ لِي بِالدُّخُولِ."
				},
				"006": {
					"text": "اِسْمَحْ لِي بِالْخُرُوجِ."
				},
				"007": {
					"text": "فُرْصَةٌ سَعِيدَةٌ! اَيْنَ كُنْتَ وَ اَيْنَ قَصَدْتَ؟ - اَنَا اَسْعَدُ, جِئْتُكُمْ اَزُورُكُمْ, لَشَدَّمَا اَشْتَقْتُ اِلَيْكُمْ فَجِئْتُكُمْ وَ وَدِدْتُ لَوْ تَزُورُونَنَا اَنْتُمْ اَيْضًا بِاهْلِكُمْ جَمِيعًا."
				}
			}
		},
		"070": {
			"title": "الدَّرْسُ السَّبْعُونَ 70",
			"words": {
				"001": {
					"text": "سِكَّةٌ حَدِيدِيَّةٌ."
				},
				"002": {
					"text": "مَحَطَّةُ السِّكَّةِ الْحَدِيدِيَّةِ."
				},
				"003": {
					"text": "قُطْنٌ, اَقْطَانٌ."
				},
				"004": {
					"text": "قِطَافٌ."
				},
				"005": {
					"text": "مَاكِنَةُ قِطَافِ الْقُطْنِ."
				},
				"006": {
					"text": "نَجَاحٌ."
				},
				"007": {
					"text": "اَتَمَنَّى لَكُمُ النَّجَاحَ."
				},
				"008": {
					"text": "مَصَحٌّّ (ات)."
				},
				"009": {
					"text": "مَوْجُودٌ."
				},
				"010": {
					"text": "حَالِيًّا."
				},
				"011": {
					"text": "تَفْصِيلاً."
				},
				"012": {
					"text": "اَخْبَرَ تَفْصِيلاً."
				},
				"013": {
					"text": "كَلِمَةً كَلِمَةً."
				},
				"014": {
					"text": "جُمْلَةً جُمْلَةً."
				},
				"015": {
					"text": "شَاهَدَ."
				},
				"016": {
					"text": "بِكُلِّ اَرْتِيَاحٍ."
				},
				"017": {
					"text": "بَاتَ (ى) مَبِيتٌ."
				},
				"018": {
					"text": "تَوَجَّهَ."
				},
				"019": {
					"text": "تَاَخَّرَ."
				},
				"020": {
					"text": "ِ مِيعَادٌ."
				},
				"021": {
					"text": "تَاَخَّرَ عَنِ الْمِيعَادِ."
				},
				"022": {
					"text": "تَكَلَّمَ."
				},
				"023": {
					"text": "كَفَى التَّكَلُّمُ! اِسْتَعْجَلَ."
				},
				"024": {
					"text": "فَاتَهُ الْقِطَارُ ِ(و) فَوْتٌ."
				},
				"025": {
					"text": "حَفْلَةٌ (ات)."
				},
				"026": {
					"text": "اَلثَّامِنَةُ تَمَامًا."
				},
				"027": {
					"text": "تَوَقَّفَ."
				},
				"028": {
					"text": "مُدَّةٌ، مُدَدٌ."
				},
				"029": {
					"text": "مُدَّةُ تَوَقُّفِ الْقِطَارِ."
				},
				"030": {
					"text": "اِسْمَحْ لِي اَنْ اَشْكُرَكَ."
				},
				"031": {
					"text": "لا شُكْرَ عَلَى وَاجِبٍ."
				},
				"032": {
					"text": "دَعْوَةٌ."
				},
				"033": {
					"text": "لَبَّى الدَّعْوَةَ."
				},
				"034": {
					"text": "وَصَلَ الْقِطَارُ."
				},
				"035": {
					"text": "لِئَلاَّ ..."
				},
				"036": {
					"text": "لِكَيْلَا ..."
				},
				"037": {
					"text": "حَوَالَىْ ..."
				},
				"038": {
					"text": "سَيِّدٌ سَادَةٌ."
				},
				"039": {
					"text": "يَا سَيِّدِي."
				},
				"040": {
					"text": "كَهَذَا"
				}
			},
			"phrases": {
				"001": {
					"text": "اَتَمَنّيَ لَكَ النَّجَاحَ فِي دِرَاسَتِكَ وَ فِي اَعْمَالِكَ كُلِّهَا."
				}
			}
		},
		"071": {
			"title": "الدَّرْسُ الْحَادِي وَ السَّبْعُونَ 71",
			"words": {
				"001": {
					"text": "زُجَاجَةٌ (ات)."
				},
				"002": {
					"text": "كَأْسٌ, كُؤُوسٌ."
				},
				"003": {
					"text": "مُرَطِّبَاتٌ."
				},
				"004": {
					"text": "زُجَاجَةُ الْمُرَطِّبَاتِ."
				},
				"005": {
					"text": "عَطِشَ (ا) عَطَشٌ."
				},
				"006": {
					"text": "قَطُّ."
				},
				"007": {
					"text": "شَعَرَبِ ..."
				},
				"008": {
					"text": "(و) شُعُورٌ."
				},
				"009": {
					"text": "شَعَرَ بِعَطَشٍ."
				},
				"010": {
					"text": "مَاْكُولَاتٌ شَرْقِيَّةٌ."
				},
				"011": {
					"text": "اَلْفُ شُكْرٍ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَلْفُ شُكْرٍ يَا اَخِي لَقَدْ نَصَرْتَنِي وَ عَمِلْتَ عَمَلاً لا يُقَوَّمُ بِثَمَنٍ وَ لا اَعْرِفُ كَيْفَ اَشْكُرُكَ."
				}
			}
		},
		"072": {
			"title": "الدَّرسُ الثَّانِي وَ السَّبْعُونَ 72",
			"words": {
				"001": {
					"text": "نُكْتَةٌ, نُكَةٌ."
				},
				"002": {
					"text": "قَصَّ (و) قَصٌّ."
				},
				"003": {
					"text": "قَصَّ نُكْتَةً."
				},
				"004": {
					"text": "نَعَمْ؟ كَذِبٌ."
				},
				"005": {
					"text": "مُزَاحٌ."
				},
				"006": {
					"text": "جَامِدٌ."
				},
				"007": {
					"text": "مُتَحَجِّرٌ."
				},
				"008": {
					"text": "تَحَدَّثَ."
				},
				"009": {
					"text": "اَمْرٌ, اُمُورٌ."
				},
				"010": {
					"text": "فِيمَا بَعْدُ."
				},
				"011": {
					"text": "سَنَتَحَدَّثُ فِي اْلأَمْرِ."
				},
				"012": {
					"text": "حِصَّةٌ, حِصَصٌ."
				},
				"013": {
					"text": "مَا فَعَلْتَهُ."
				},
				"014": {
					"text": "اِعْتَبَرَ."
				},
				"015": {
					"text": "اِنْتِهَاكٌ."
				},
				"016": {
					"text": "حُرْمَةٌ."
				},
				"017": {
					"text": "اِنْتِهَاكٌ لِحُرْمَةِ ..."
				},
				"018": {
					"text": "عِلْمٌ, عُلُومٌ."
				},
				"019": {
					"text": "تَسْلِيَةٌ."
				},
				"020": {
					"text": "قَصَدَ الْمُزَاحَ."
				},
				"021": {
					"text": "مَحَلٌّ, مَحَالُّ (ات)."
				},
				"022": {
					"text": "يَانَصِيبٌ."
				},
				"023": {
					"text": "وَرَقُ اليَانَصِيبِ."
				},
				"024": {
					"text": "وَسْوَسَ."
				},
				"025": {
					"text": "شَيْطَانٌ, شَيَاطِينُ."
				},
				"026": {
					"text": "طَلَبَ (و) طَلَبٌ."
				},
				"027": {
					"text": "اَخْرَجَ."
				},
				"028": {
					"text": "تَالٍ."
				},
				"029": {
					"text": "قَلَقٌ."
				},
				"030": {
					"text": "سِرٌّ, اَسْرَارٌ."
				},
				"031": {
					"text": "مَا سِرُّ ذَلِكَ؟ نَتِيجَةٌ, نَتَائِجُ."
				},
				"032": {
					"text": "ظَهَرَ (ا) ظُهُورٌ."
				},
				"033": {
					"text": "مَاذَا فِي الأَمْرِ؟ حَرَامٌ."
				},
				"034": {
					"text": "نَوْعٌ, اَنْوَاعٌ."
				},
				"035": {
					"text": "قِمَارٌ."
				},
				"036": {
					"text": "زُقَاقٌ, اَزِقَّةٌ."
				},
				"037": {
					"text": "بَيْعٌ."
				},
				"038": {
					"text": "جَائِزٌ."
				},
				"039": {
					"text": "غَيْرُ جَائِزٍ."
				}
			}
		},
		"073": {
			"title": "اَلدَّرْسُ الثَّالِثُ وَ السِّبْعُونَ 73",
			"words": {
				"001": {
					"text": "نَجَحَ (ا) نَجَاحٌ."
				},
				"002": {
					"text": "حَتْمًا."
				},
				"003": {
					"text": "مَغْرُورٌ."
				},
				"004": {
					"text": "غُرُورٌ."
				},
				"005": {
					"text": "أَعْمَى."
				},
				"006": {
					"text": "بَصِيرَةٌ, بَصَائِرُ."
				},
				"007": {
					"text": "حَقِيقَةٌ, حَقَائِقُ."
				},
				"008": {
					"text": "سَلَبَ (و) سَلْبٌ."
				},
				"009": {
					"text": "جَعَلَ (ا) جَعْلٌ."
				},
				"010": {
					"text": "زُمْرَةٌ, زُمَرٌ."
				},
				"011": {
					"text": "فَاشِلٌ (ون)."
				},
				"012": {
					"text": "قَرِيبٌ."
				},
				"013": {
					"text": "رَأَى بِأُمِّ عَيْنَيْهِ."
				},
				"014": {
					"text": "صِدْقٌ."
				},
				"015": {
					"text": "بَقِيَ (ا) بَقَاءٌ."
				},
				"016": {
					"text": "طَرِيحُ الْفِرَاشِ."
				},
				"017": {
					"text": "ضَاعَ (ى) ضَيَاعٌ."
				},
				"018": {
					"text": "أَدْرَكَ."
				},
				"019": {
					"text": "خَطَأٌ."
				},
				"020": {
					"text": "تَفْكِيرٌ."
				},
				"021": {
					"text": "مَرَضٌ, أَمْرَاضٌ."
				},
				"022": {
					"text": "قَاتِلٌ."
				},
				"023": {
					"text": "يَجِبُ عَلَى ..."
				},
				"024": {
					"text": "تَخَلَّصَ مِنْ ..."
				},
				"025": {
					"text": "رَدَّدَ."
				},
				"026": {
					"text": "يَا لَلْخَسَارَةِ! يَا لَلأَسَفِ! مُتَأَسِّفٌ! - اَلْعَفْوَ."
				},
				"027": {
					"text": "اَنَا مُتَأَسِّفٌ عَلَى اْلإِزْعَاجِ."
				},
				"028": {
					"text": "مِنْ كُلِّ بُدٍّ."
				},
				"029": {
					"text": "مَا زَالَ يَقُولُ."
				},
				"030": {
					"text": "فَاِنَّ ..."
				}
			}
		},
		"074": {
			"title": "الدَّرْسُ الرَّابِعُ وَ السَّبْعُونَ 74",
			"words": {
				"001": {
					"text": "سَكَتَ (و) سُكُوتٌ."
				},
				"002": {
					"text": "مَادَامَ."
				},
				"003": {
					"text": "اِنْصَرَفَ."
				},
				"004": {
					"text": "فِي سَاعَةٍ مُتَأَخِّرَةٍ مِنَ اللَّيْلِ."
				},
				"005": {
					"text": "تَلْفَنَ."
				},
				"006": {
					"text": "طَالَمَا."
				},
				"007": {
					"text": "غَرَّ (و) غَرٌّ."
				},
				"008": {
					"text": "شُيُوعِيَّةٌ."
				},
				"009": {
					"text": "اِنْكَشَفَ."
				},
				"010": {
					"text": "أَسْوَأُ."
				},
				"011": {
					"text": "نِظَامٌ, اَنْظِمَةٌ, نُظُمٌ."
				},
				"012": {
					"text": "اِخْتَرَعَ."
				},
				"013": {
					"text": "هَوًى, أَهْوَاءٌ."
				},
				"014": {
					"text": "بَشَرِيٌّ."
				},
				"015": {
					"text": "أَحْسَنُ."
				},
				"016": {
					"text": "نَازِيَّةٌ."
				},
				"017": {
					"text": "فَاشِيَّةٌ."
				},
				"018": {
					"text": "اِصْلَاحٌ."
				},
				"019": {
					"text": "خَالَفَ."
				},
				"020": {
					"text": "تَصَرُّفٌ (ات)."
				},
				"021": {
					"text": "نَدِمَ عَلَى ..."
				},
				"022": {
					"text": "(ا) نَدَمٌ."
				},
				"023": {
					"text": "وَبَالٌ."
				},
				"024": {
					"text": "فِي آخِرِ اْلأَمْرِ."
				},
				"025": {
					"text": "رَئِيسٌ, رُؤَسَاءُ."
				},
				"026": {
					"text": "كُفْرٌ."
				},
				"027": {
					"text": "ذَمَّ (و) ذَمٌّ."
				},
				"028": {
					"text": "سَابِقٌ."
				},
				"029": {
					"text": "لَاحِقٌ."
				},
				"030": {
					"text": "قَلَبَ (ى) قَلْبٌ."
				},
				"031": {
					"text": "رَأْسًا عَلَى عَقِبٍ."
				},
				"032": {
					"text": "مُسْتَعْرِبٌ (ون)."
				},
				"033": {
					"text": "تَارِيخٌ, تَوَاريخُ."
				},
				"034": {
					"text": "بُلْدَانٌ."
				},
				"035": {
					"text": "جُغْرَافِيَا."
				},
				"036": {
					"text": "كَافِرٌ, كُفَّارٌ."
				},
				"037": {
					"text": "كَانَ قَدْ ذَهَبَ."
				},
				"038": {
					"text": "يَكُونُ قَدْ ذَهَبَ."
				},
				"039": {
					"text": "لَيْسَ اَحَدٌ مِنْهُمْ إِلَّا وَ يَعْرِفُ."
				},
				"040": {
					"text": "لَيْسَ اَحَدٌ مِنْ بُلْدَانِ الْعَالَمِ إِلَّا وَ فِيهِ الْمُسْلِمُونَ."
				}
			},
			"phrases": {
				"001": {
					"text": "يَجِبُ عَلَىَّ اَنْ اَسْكُتَ مَادَامَ هُوَ هُنَا وَ اِذَا انْصَرَفَ اَخْبَرْتُكَ بِالْحَقِيقَةِ تَفْصِلاً."
				},
				"002": {
					"text": "اِنْ وَصَلْتَ اِلَى الْمَدِينَةِ فِي سَاعَةٍ مُتَأَخِّرَةٍ مِنَ اللَّيْلِ فَلَا تُتَلْفِنْ لِي فَاِنِّي بَعْدَ الْعَاشِرَةِ أَكُونُ قَدْ نِمْتُ."
				},
				"003": {
					"text": "لَمَّا وَصَلْتُ اِلَى الْمَسْجِدِ كَانَ النَّاسُ قَدْ صَلَّوُا الْجُمُعَةَ وَ خَرَخُوا مِنْهُ."
				},
				"004": {
					"text": "تَلْفَنْتُ لَهَ مِرَارًا وَ لَكِنِّي لَمْ اَلْقَهُ فِي الْبَيْتِ."
				},
				"005": {
					"text": "طَالَمَا غَرَّتِ الشُّيُوعِيَّةُ النَّاسَ وَ الآنَ قَدِ انْكَشَفَ لِلنَّاسِ حَقِيقَتُهَا السَّوْدَاءُ."
				},
				"006": {
					"text": "اَلشُّيُوعِيَّةُ اَسْوَأُ نِظَامٍ اِخْتَرَعَهُ الْهَوَى الْبَشَرِيُّ وَ لَيْسَتْ اَحْسَنَ حَالاً مِنَ النَّازِيَّةِ وَ الْفَاشِيَّةِ."
				},
				"007": {
					"text": "اَلإِسْلَامُ هُوَ نِظَامُ اللَّهِ ِلإِصْلَاحِ الْبَشَرِ وَ كُلُّ نِظَامٍ يُخَالِفُهُ فَهُوَ نِظَامُ الشَّيْطَانِ."
				},
				"008": {
					"text": "لَيْسَ شَيْءٌ مِنْ اَعْمَالِ الْكُفَّارِ وَ تَصَرُّفَاتِهِمْ إِلَّا نَدِمُوا عَلَيْهَا وَ كَانَتْ وَبَالاً عَلَيْهِمْ فِي آخِرِ اْلأَمْرِ, وَ لَيْسَ اَحَدٌ مِنْ رُؤَسَاءِ الْكُفْرِ إِلَّا ذَمَّ اللاَّحِقُ مِنْهُمُ السَّابِقَ وَ قَلَبَهُ رَأْسًا عَلَى عَقِبٍ."
				},
				"009": {
					"text": "مَنْ هُوَ الْمُسْتَعْرِبُ؟ اَلْمُسْتَعْرِبُ هُوَ الَّذِي يَدْرُسُ اللُّغَةَ الْعَرَبِيَّةَ وَ يَدْرُسُ تَارِيخَ وَ جُغْرَافِيَا الْبُلْدَانِ الْعَرَبِيَّةِ."
				}
			}
		},
		"075": {
			"title": "اَلدَّرْسُ الْخَامِسُ وَ السَّبْعُونَ 75",
			"words": {
				"001": {
					"text": "مِسَاحَةٌ (ات)."
				},
				"002": {
					"text": "اَكْثَرُ."
				},
				"003": {
					"text": "اَكْثَرُ مِنْ مِائَةٍ."
				},
				"004": {
					"text": "مُرَبَّعٌ."
				},
				"005": {
					"text": "اَلإِتِّحَادُ السُّوفْيَيْتِيُّ."
				},
				"006": {
					"text": "طُولٌ."
				},
				"007": {
					"text": "كِيلُومَتْرٌ (ات)."
				},
				"008": {
					"text": "مَسَافَةٌ (ات)."
				},
				"009": {
					"text": "سَدٌّ, سُدُودٌ."
				},
				"010": {
					"text": "سَدُّ أَسْوَانَ."
				},
				"011": {
					"text": "غَرْبِيٌّ."
				},
				"012": {
					"text": "حَدٌّ, حُدُودٌ."
				},
				"013": {
					"text": "أَهَمُّ."
				},
				"014": {
					"text": "فَحْمٌ حَجَرِيٌّ."
				},
				"015": {
					"text": "نِفْطٌ."
				},
				"016": {
					"text": "طَبِيعِيٌّ."
				},
				"017": {
					"text": "غَازٌ طَبِيعِيٌّ."
				},
				"018": {
					"text": "ثَرْوَةٌ (ات)."
				},
				"019": {
					"text": "ثَرَوَاتٌ طَبِيعِيَّةٌ."
				},
				"020": {
					"text": "مَعْدِنٌ, مَعَادِنُ."
				},
				"021": {
					"text": "أَطْوَلُ."
				},
				"022": {
					"text": "نَهْرُ النِّيلِ."
				},
				"023": {
					"text": "نَهْرُ الْفُولْغَا."
				},
				"024": {
					"text": "يَقُومُ."
				},
				"025": {
					"text": "مِنَ الْمُؤْسِفِ."
				},
				"026": {
					"text": "كَلَامٌ سَلِيمٌ."
				},
				"027": {
					"text": "مَا هُوَ؟"
				}
			},
			"phrases": {
				"001": {
					"text": "اَيْنَ تَسْكُنُ؟ - اَسْكُنُ فِي الاِتِّحَادِ السُّوفْيَيْتِيِّ."
				},
				"002": {
					"text": "هَلْ الاِتِّحَادُ السُّوفْيَيْتِيُّ بَلَدٌ اِسْلَامِيٌّ؟ - لَا, الاِتِّحَادُ السُّوفْيَيْتِيُّ لَيْسَ بَلَدًا اِسْلَامِيًّا."
				},
				"003": {
					"text": "يَعْنِي اَنَّكَ تَعِيشُ فِي بَلَدٍ غَيْرِ اِسْلَامِيٍ؟ - نَعَمْ, اَنَا اَعِيشُ فِي بَلَدٍ غَيْرِ اِسْلَامِيٍّ."
				},
				"004": {
					"text": "اَتَعْرِفُ مَا هِيَ مِسَاحَةُ الاِتِّحَادِ السُّوفْيَيْتِيِّ؟ - مِسَاحَةُ الاِتِّحَادِ السُّوفْيَيْتِيِّ وَاسِعَةٌ جِدًّا وَ تَبْلُغُ اَكْثَرَ مِنَ اثْنَيْنِ وَ عِشْرِينَ مِلْيُونَ كِيلُومَتْرٍ مُرَبَّعٍ."
				},
				"005": {
					"text": "اَتَعْرِفُ طُولَ الْمَسَافَةِ مِنَ الْحُدُودِ الشَّرْقِيَّةِ لِلاِتِّحَادِ السُّوفْيَيْتِيِّ اِلَى حُدُودِهِ الْغَرْبِيَّةِ؟ - تَبْلُغُ هَذِهِ الْمَسَافَةُ عَشَرَةَ اَلَافِ كِيلُومَتْرٍ."
				},
				"006": {
					"text": "حَدِّثْنِي مَا هِيَ ثَرَوَاتُ الاِتِّحَادِ السُّوفْيَيْتِيِّ الطَّبِيعِيَّةُ؟ اِنَّ الاِتِّحَادَ السُّوفْيَيْتِيَّ غَنِيٌّ جِدًّا بِالثَّرَوَاتِ الطَّبِيعِيَّةِ وَ اَهَمُّهَا الْفَحْمُ الْحَجَرِيُّ وَ النِّفْطُ وَ الْغَازُ الطَّبِيعِيُّ وَ الْمَعَادِنُ الْمُخْتَلِفَةُ الأُخْرَى وَ لَكِنْ مِنَ الْمُؤْسِفِ اَنَّ كُلَّ هَذَا تَحْتَ اَيْدِي الْكُفَّارِ."
				}
			}
		},
		"076": {
			"title": "اَلدَّرْسُ السَّادِسُ وَ السَّبْعُونَ 76",
			"words": {
				"001": {
					"text": "اِسْمَحْ بِالتِّلِفُونِ."
				}
			},
			"phrases": {
				"001": {
					"text": "اِسْمَحْ بِالتِّلِفُونِ."
				}
			}
		},
		"077": {
			"title": "لدَّرْسُ السَّابِعُ وَ السَّبْعُونَ 77",
			"words": {
				"001": {
					"text": "زَوْرَقٌ, زَوَارِقُ."
				},
				"002": {
					"text": "سَاحَةُ التَّزَلُّجِ."
				},
				"003": {
					"text": "طَنْجَرَةٌ, طَنَاجِرُ."
				},
				"004": {
					"text": "سَاحَةٌ (ات)."
				},
				"005": {
					"text": "هُتَافٌ (ات)."
				},
				"006": {
					"text": "عَاشَ الإِسْلَامُ."
				},
				"007": {
					"text": "لَافِتَةٌ (ات)."
				},
				"008": {
					"text": "قَامَتْ دَوْلَةُ الْمُسْلِمِينَ."
				},
				"009": {
					"text": "لِيَسْقُطْ."
				},
				"010": {
					"text": "اِسْتِعْمَارٌ."
				},
				"011": {
					"text": "اِمْبِرِيَالِيَّةٌ."
				},
				"012": {
					"text": "وَ عَلَى رَأْسِهَا."
				},
				"013": {
					"text": "مَلْعُونٌ."
				},
				"014": {
					"text": "نَظَرًا لِ ..."
				},
				"015": {
					"text": "لَدَى ..."
				},
				"016": {
					"text": "لَدَىَّ."
				},
				"017": {
					"text": "اِنْتَظَرَ."
				},
				"018": {
					"text": "اُتْرُكْ هَذَا الأَمْرَ اِلَىَّ."
				},
				"019": {
					"text": "عَصِيدَةٌ, عَصَائِدُ."
				},
				"020": {
					"text": "عَصِيدَةٌ بِالَّبَنِ."
				},
				"021": {
					"text": "تَنَزَّهَ."
				},
				"022": {
					"text": "تَنَزَّهَ فِي الزَّوْرَقِ."
				},
				"023": {
					"text": "قَسَّمَ."
				},
				"024": {
					"text": "فِئَةٌ (ات)."
				},
				"025": {
					"text": "حَسَبَ ..."
				},
				"026": {
					"text": "عَلَى حِدَةٍ."
				},
				"027": {
					"text": "اِشْرَافٌ."
				},
				"028": {
					"text": "تَحْتَ اِشْرَافِ."
				},
				"029": {
					"text": "مُدَرِّبٌ (ون)."
				},
				"030": {
					"text": "اِنْتَقَلَ."
				},
				"031": {
					"text": "حَىٌّ, اَحْيَاءٌ."
				},
				"032": {
					"text": "مُجَاوِرٌ."
				},
				"033": {
					"text": "مَا لَا يَقِلُّ عَنْ ..."
				}
			},
			"phrases": {
				"001": {
					"text": "سَمِعْنَا يَوْمَ الْعِيدِ فِي السَّاحَةِ هُتَافَاتٍ ِلأَبْنَاءِ الْمُسْلِمِينَ: عَاشَ الإِسْلَامُ! عَاشَ الْمُسْلِمُونَ! قَامَتْ دَوْلَةُ الْمُسْلِمِينَ! لِتَسْقُطْ دَوْلَةُ الْكُفَّارِ! وَ بَعْضُهُمْ يَحْمِلُ فِي يَدَيْهِ لَافِتَاتٍ مَكْتُوبٍ عَلَيْهَا: لِيَسْقُطِ الإِسْتِعْمَارُ! لِتَسْقُطِ الإِمْبِرِيَالِيَّةُ! لِتَسْقُطْ كُلُّ الأَنْظِمَةِ غَيْرِ الإِسْلَامِيَّةِ وَ عَلَى رَأْسِهَا الشُّيُوعِيَّةُ الْمَلْعُونَةُ! نَظَرًا ِلأَنَّهُ لَيْسَ لَدَىَّ وَقْتٌ لِلإِنْتِظَارِ."
				},
				"002": {
					"text": "اَتْرُكُ هَذَا الأَمْرَ اِلَيْكَ لِتَقُومَ اَنْتَ بِهِ بَدَلاً مِنِّي."
				},
				"003": {
					"text": "يَا بِنْتِي ضَعِي طَنْجَرَةً عَلَى الْمَوْقِدِ وَ اطْبَخِي عَصِيدَةً بِالَّبَنِ لِغَدَائِنَا فَسَنَخْرُجُ بَعْدَ تَنَاوُلِ الْغَدَاءِ لِلتَّنَزُّهِ فِي الزَّوْرَقِ."
				},
				"004": {
					"text": "فِي الشِّتَاءِ نُقَسِّمُ التَّلَامِيذَ اِلَى عِدَّةِ فِئَاتٍ حَسَبَ اَعْمَارِهِمْ ثُمَّ تَذْهُبُ كُلُّ فِئَةٍ عَلَى حِدَةٍ اِلَى سَاحَةِ التَّزَلُّجِ تَحْتَ اِشْرَافِ مُدَرِّبٍ."
				},
				"005": {
					"text": "هُوَ انْتَقَلَ اِلَى شِقَّةٍ أُخْرَى حَصَلَ عَلَيْهَا مُنْذُ وَقْتٍ قَرِيبٍ فِي الْحَىِّ الْمُجَاوِرِ."
				},
				"006": {
					"text": "اِنْتَظَرْتُكَ الْيَوْمَ مَا لَا يَقِلُّ عَنْ سَاعَتَيْنِ وَ انْظَرْتُكَ اَمْسِ مَا لَا يَقِلُّ عَنْ سَاعَةٍ لِمَاذَا تَتَأَخَّرُ عَنْ مِيعَادِكَ هَكَذَا دَائِمًا؟"
				}
			}
		},
		"078": {
			"title": "اَلدَّرْسُ الثَّامِنُ وَ السَّبْعُونَ 78",
			"words": {
				"001": {
					"text": "كَفٌّ, كُفُوفٌ."
				},
				"002": {
					"text": "اِصْبَعٌ, اَصَابِعُ."
				},
				"003": {
					"text": "ظُفْرٌ, اَظْفَارٌ."
				},
				"004": {
					"text": "فَمٌ, اَفْوَاهٌ."
				},
				"005": {
					"text": "لِسَانٌ, اَلْسِنَةٌ."
				},
				"006": {
					"text": "اُذُنٌ, آذَانٌ."
				},
				"007": {
					"text": "كَذَبَ (ى) كَذِبٌ."
				},
				"008": {
					"text": "حَفِظَ لِسَانَهُ."
				},
				"009": {
					"text": "تَكَلَّمَ."
				},
				"010": {
					"text": "مُسْتَحِيلٌ! تَغَيَّرَ."
				},
				"011": {
					"text": "صَرَفَ (ى) صَرْفٌ."
				},
				"012": {
					"text": "صَرَفَ الْوَقْتَ."
				},
				"013": {
					"text": "مُعْظَمٌ."
				},
				"014": {
					"text": "لَهْوٌ."
				},
				"015": {
					"text": "لَعِبٌ."
				},
				"016": {
					"text": "تَمَامًا."
				},
				"017": {
					"text": "عَلَى مَا يَبْدُو."
				},
				"018": {
					"text": "غَرِيبٌ! أَسَاءَ اِلَى ..."
				},
				"019": {
					"text": "تَوَقَّعَ."
				},
				"020": {
					"text": "فَضْلٌ."
				},
				"021": {
					"text": "عَيْبٌ عَلَيْكَ."
				},
				"022": {
					"text": "يُمْكِنُ."
				},
				"023": {
					"text": "كَيْفَ يُمْكِنُ؟ مِثْلٌ, اَمْثَالٌ."
				},
				"024": {
					"text": "مِثْلُ هَذَا."
				},
				"025": {
					"text": "دَخَّنَ, يُدَخِّنُ ."
				},
				"026": {
					"text": "مَمْنُوعٌ."
				},
				"027": {
					"text": "شَرَعَ فِي ..."
				},
				"028": {
					"text": "(ا) شُرُوعٌ."
				},
				"029": {
					"text": "اَهْلٌ, اَهَالٍ."
				},
				"030": {
					"text": "اَهْلُ الْقَرْيَةِ."
				},
				"031": {
					"text": "بِنَاءٌ."
				},
				"032": {
					"text": "عَلَى اَثَرِ ..."
				},
				"033": {
					"text": "اِجْتِمَاعٌ (ات)."
				},
				"034": {
					"text": "بِشَأْنِ ..."
				},
				"035": {
					"text": "عَقَدَ الإِجْتِمَاعَ (ى) عَقْدٌ."
				},
				"036": {
					"text": "كَسُولٌ, كُسْلٌ."
				},
				"037": {
					"text": "فِيمَا أَعْلَمُ."
				}
			},
			"phrases": {
				"001": {
					"text": "يَااَيُّهَا الْوَلَدُ الْمُسْلِمُ اِحْفَظْ لِسَانَكَ مِنَ الْكَذِبِ."
				},
				"002": {
					"text": "يَا اَيُّهَا الأَوْلَادُ الْمُسْلِمُونَ اِحْفَظُوا اَلْسِنَتَكُمْ مِنَ الْكَذِبِ."
				},
				"003": {
					"text": "الْكَاذِبُ مَلْعُونٌ فِي كِتَابِ اللَّهِ."
				},
				"004": {
					"text": "التِّلْمِيذُ الْمُؤَدَّبُ لَا يَكْذِبُ اَبَدًا."
				},
				"005": {
					"text": "بِالأُذُنِ نَسْمَعُ وَ بِاللِّسَانِ نَتَكَلَّمُ وَ بِالْفَمِ نَأْكُلُ."
				},
				"006": {
					"text": "لِكُلِّ كَفٍّ خَمْسُ أَصَابِعَ وَ لِكُلِّ اِصْبَعٍ ظُفْرٌ."
				},
				"007": {
					"text": "أَدَّى عَادِلٌ اَلإِمْتِحَانَ بِنَجَاحٍ."
				}
			}
		},
		"079": {
			"title": "اَلدَّرْسُ التَّاسِعُ وَ السَّبْعُونَ 79",
			"words": {
				"001": {
					"text": "مَضَى عَلَ ..."
				},
				"002": {
					"text": "(ى) مُضِيٌّ."
				},
				"003": {
					"text": "مَضَى عَلَى مَا مَاتَ."
				},
				"004": {
					"text": "مَا يَزِيدُ عَلَى مِائَةٍ."
				},
				"005": {
					"text": "اِفْتَرَقَ."
				},
				"006": {
					"text": "مَا اَسْرَعَ مَا ..."
				},
				"007": {
					"text": "صَالِحٌ, صُلَحَاءُ."
				},
				"008": {
					"text": "مُحْسِنٌ اِلَى ..."
				},
				"009": {
					"text": "يَغْفِرُ اللَّهُ لَهُ."
				},
				"010": {
					"text": "هُوَ عَلَى قَيْدِ الْحَيَاةِ."
				},
				"011": {
					"text": "دَرَّسَ."
				},
				"012": {
					"text": "اَكْثَرُهُمْ."
				},
				"013": {
					"text": "بِمَا فِي ذَلِكَ."
				},
				"014": {
					"text": "يَا خَسَارَه! يَا مُصِيبَه! عُنْفُوَانُ الشَّبَابِ."
				},
				"015": {
					"text": "فَارَقَ الْحَيَاةَ."
				},
				"016": {
					"text": "اِنْتَقَلَ اِلَى جِوَارِ رَبِّهِ."
				},
				"017": {
					"text": "رَحِمَهُ اللَّهُ."
				},
				"018": {
					"text": "مَوْتٌ."
				},
				"019": {
					"text": "حَتْمٌ."
				},
				"020": {
					"text": "صَبَرَ (ى) صَبْرٌ."
				},
				"021": {
					"text": "شُدَّ حَيْلَكَ."
				},
				"022": {
					"text": "اِسْتَسْلَمَ."
				},
				"023": {
					"text": "نَصْرٌ."
				},
				"024": {
					"text": "صَابِرٌ (ون)."
				},
				"025": {
					"text": "أَجْزَاخَانَةٌ (ات)."
				},
				"026": {
					"text": "مِنْ قَبْلُ."
				},
				"027": {
					"text": "عَادَ الْمَرِيضَ (و) عِيَادَةٌ."
				},
				"028": {
					"text": "مُسْتَشْفًى, مُسْتَشْفَيَاتٌ."
				},
				"029": {
					"text": "اَلشِّفَاءَ الْعَاجِلَ."
				},
				"030": {
					"text": "مُجَاهِدٌ (ون)."
				},
				"031": {
					"text": "حَادِثٌ, حَوَادِثُ."
				},
				"032": {
					"text": "حَادِثُ طَرِيقٍ."
				},
				"033": {
					"text": "فِي سَبِيلِ اللَّهِ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَضَى عَلَى مَا افْتَرَقْنَا اَنَا وَ اَبُوكَ مَا يَزِيدُ عَلَى عَشْرِ سَنَوَاتٍ فَمَاذَا فَعَلَ بَعْدَ ذَلِكَ؟ وَ اَيْنَ هُوَ الآنَ؟ - قَدْ مَاتَ."
				}
			}
		},
		"080": {
			"title": "الدَّرْسُ الثَّمَانُونَ 80",
			"words": {
				"001": {
					"text": "اَثْبَتَ."
				},
				"002": {
					"text": "زَمَنٌ, اَزْمَانٌ."
				},
				"003": {
					"text": "فِي الْعَالَمِ بِأَسْرِهِ."
				},
				"004": {
					"text": "دُوَيْلَةٌ (ات)."
				},
				"005": {
					"text": "اِتَّحَدَ."
				},
				"006": {
					"text": "كَوَّنَ."
				},
				"007": {
					"text": "دَوْلَةٌ اِسْلَامِيَّةٌ عُظْمَى."
				},
				"008": {
					"text": "مُنَظَّمَة (ات)."
				},
				"009": {
					"text": "الإِخْوَانُ الْمُسْلِمُونَ."
				},
				"010": {
					"text": "قِيَادَةٌ."
				},
				"011": {
					"text": "تَحْتَ قِيَادَةِ ..."
				},
				"012": {
					"text": "اِمَامٌ, اَئِمَّةٌ."
				},
				"013": {
					"text": "ثَوْرَةٌ (ات)."
				},
				"014": {
					"text": "نَهْضَةٌ."
				},
				"015": {
					"text": "نَهْضَةٌ اِسْلَامِيَّةٌ."
				},
				"016": {
					"text": "ثَوْرَةٌ اِسْلَامِيَّةٌ."
				},
				"017": {
					"text": "سَبَبٌ, اَسْبَابٌ."
				},
				"018": {
					"text": "أَشْعَلَ."
				},
				"019": {
					"text": "عَصْرٌ, عُصَورٌ."
				},
				"020": {
					"text": "فِي عَصْرِنَا هَذَا."
				},
				"021": {
					"text": "ضَوْءٌ, أَضْوَاءٌ."
				},
				"022": {
					"text": "اَشْعَلَ الضَّوْءَ."
				},
				"023": {
					"text": "عَكَفَ عَلَى ..."
				},
				"024": {
					"text": "(و) عُكُوفٌ."
				},
				"025": {
					"text": "حَتَّى النَّوْمِ."
				},
				"026": {
					"text": "قَبْلَ النَّوْمِ."
				},
				"027": {
					"text": "أَطْفَأَ."
				},
				"028": {
					"text": "أَحْسَنَ."
				},
				"029": {
					"text": "أَحْسَنَ السِّبَاحَةَ."
				},
				"030": {
					"text": "أَحْسَنَ اللُّغَةَ."
				},
				"031": {
					"text": "فِيمَا بَيْنَهُمْ."
				},
				"032": {
					"text": "أَصْلاً."
				},
				"033": {
					"text": "جُبْنَةٌ."
				},
				"034": {
					"text": "خَوْفًا مِنْهُ."
				},
				"035": {
					"text": "تَسَلَّقَ."
				},
				"036": {
					"text": "لَيْتَ."
				},
				"037": {
					"text": "صَحِيحٌ, اَصِحَّاءُ."
				},
				"038": {
					"text": "جَاهَدَ."
				},
				"039": {
					"text": "قَوِيٌّ, أَقْوِيَاءُ."
				},
				"040": {
					"text": "صَحْوَةٌ."
				},
				"041": {
					"text": "صَحْوَةُ الشَّبَابِ."
				},
				"042": {
					"text": "يَلِيهِ."
				},
				"043": {
					"text": "يَلِي هَذَا."
				}
			},
			"phrases": {
				"001": {
					"text": "اَثْبَتَ الزَّمَنُ اَنَّهُ لَابُدَّ لِلنَّاسِ فِي الْعَالَمِ بِأَسْرِهِ مِنَ الرُّجُوعِ اِلَى الإِسْلَامِ وَ لَابُدَّ لِلدُّوَلِ وَ الدُّوَيْلَاتِ اَنْ تَتَّحِدَ وَ تُكَوِّنَ دَوْلَةً اِسْلَامِيَّةً عُظْمَى."
				},
				"002": {
					"text": "مُنَظَّمَةُ \"الإِخْوَانُ الْمُسْلِمُونَ\" تَحْتَ قِيَادَةِ الإِمَامِ حَسَنِ الْبَنَّا وَ الثَّوْرَةُ الإِسْلَامِيَّةُ فِي اِيرَانِ تَحْتَ قِيَادَةِ الإِمَامِ الْخُمَيْنِيِّ كَانَتَا مِنْ اَهَمِّ اَسْبَابِ النَّهْضَةِ الإِسْلَامِيَّةِ فِي عَصْرِنَا هَذَا."
				},
				"003": {
					"text": "عَصْرُنَا هَذَا عَصْرُ النَّهْضَةِ الإِسْلَامِيَّةِ وَ الصَّحْوَةِ الإِسْلَامِيَّةِ وَ الْعَصْرُ الَّذِي يَلِيهِ هُوَ عَصْرُ الإِسْلَامِ كَامِلاً اِنْ شَاءَ اللَّهُ."
				},
				"004": {
					"text": "اُشْعِلُ الضَّوْءَ فِي غُرْفَتِي مَسَاءَ كُلِّ يَوْمٍ وَ اَعْكُفُ عَلَى قِرَاءَةِ كُتُبِي وَ كِتَابَةِ دُرُوسِي حَتَّى النَّوْمِ ثُمَّ اُصَلِّي الْعِشَاءَ وَ قَبْلَ النَّوْمِ اُطْفِئُ الضَّوْءَ."
				},
				"005": {
					"text": "مَنْ اَطْفَأَ الضَّوْءَ؟ حَانَ وَقْتُ النَّوْمِ قُمْ وَ اَطْفِئِ الضَوْءَ وَ اَذْهَبْ اِلَى غُرْفَةِ نَوْمِكَ."
				},
				"006": {
					"text": "اَوْلَادِي يُحْسِنُونَ اللُّغَةَ الْعَرَبِيَّةَ وَ يَتَكَلَّمُونَ فِيمَا بَيْنَهُمْ بِهَا."
				},
				"007": {
					"text": "خَطَفَ هِرٌّ جُبْنَةً وَ هَرَبَ بِهَا خَوْفًا مِنَ النَّاسِ فَتَسَلَّقَ شَجَرَةً قَرِيبَةً مِنَ الدَّارِ."
				},
				"008": {
					"text": "لَيْتَنِي كُنْتُ عَالِمًا فَاُعَلِّمَ الأَوْلَادَ وَ لَيْتَنِي كُنْتُ صَحِيحًا قَوِيًّا فَاُجَاهِدَ فِي سَبِيلِ اللَّهِ."
				},
				"009": {
					"text": "يَا فَتَى اِنْ كُنْتَ تُحِبُّ اللَّهَ فَجَاهِدْ فِي سَبِيلِ اللَّهِ فَمَنْ اَحَبَّ اللَّهَ جَاهَدَ فِي سَبِيلِهِ."
				}
			}
		},
		"081": {
			"title": "اَلدَّرْسُ الْحَادِي وَ الثَّمَانُونَ 81",
			"words": {
				"001": {
					"text": "مُنْتَبِهٌ."
				},
				"002": {
					"text": "اَحْسَنْتَ! زُجَاجٌ."
				},
				"003": {
					"text": "لَوْحُ الزُّجَاجِ."
				},
				"004": {
					"text": "خَطَأً."
				},
				"005": {
					"text": "عَنَّفَ."
				},
				"006": {
					"text": "بِبُطْءٍ."
				},
				"007": {
					"text": "فِي طَرِيقِهِ اِلَى ..."
				},
				"008": {
					"text": "اَهْلاً وَ سَهْلاً."
				},
				"009": {
					"text": "مَرْحَبًا بِكُمْ."
				},
				"010": {
					"text": "بَيْنَمَا."
				},
				"011": {
					"text": "اِذْ."
				},
				"012": {
					"text": "غَرِيبٌ, غُرَبَاءُ."
				},
				"013": {
					"text": "جَانِبٌ, جَوَانِبُ."
				},
				"014": {
					"text": "لَمْ اَرَهُ."
				},
				"015": {
					"text": "عَلَى عَجَلٍ."
				},
				"016": {
					"text": "عَزِيزٌ, اَعِزَّاءُ."
				},
				"017": {
					"text": "صَادَفَ."
				},
				"018": {
					"text": "تَبَادَلَ."
				},
				"019": {
					"text": "تَحِيَّةٌ."
				},
				"020": {
					"text": "رَأْىٌ, آرَاءٌ."
				},
				"021": {
					"text": "تَبَادَلْنَا الرَّأْيَ."
				},
				"022": {
					"text": "هَا قَدْ جَاءَ."
				},
				"023": {
					"text": "مَنْجَمٌ, مَنَاجِمُ."
				},
				"024": {
					"text": "عَامِلُ مَنْجَمٍ."
				},
				"025": {
					"text": "لَعِبٌ, اَلْعَابٌ."
				},
				"026": {
					"text": "رِيَاضِيٌّ."
				},
				"027": {
					"text": "أَلْعَابٌ رِيَاضِيَّةٌ."
				},
				"028": {
					"text": "فَتْرَةُ الإِسْتِرَاحَةِ."
				},
				"029": {
					"text": "تَمَازَحَ."
				},
				"030": {
					"text": "شُغْلٌ, اَشْغَالٌ."
				},
				"031": {
					"text": "بِلَا شُغْلٍ."
				},
				"032": {
					"text": "فَرْضٌ, فُرُوضٌ."
				},
				"033": {
					"text": "اَلْعَالَمُ الإِسْلَامِيُّ."
				}
			},
			"phrases": {
				"001": {
					"text": "فَاطِمَةٌ تِلْمِيذَةٌ نَشِيطَةٌ تَجْلِسُ وَقْتَ الدَّرْسِ مُنْتَبِهَةً."
				},
				"002": {
					"text": "قَالَتْ لَهَا الْمُعَلِّمَةُ أَمْسِ لَمَّا اَجَابَتْ عَلَى سُؤَالِهَا: اَحْسَنْتِ يَا فَاطِمَةُ! كَسَرْتُ لَوْحَ الزُّجَاجِ خَطَأً فَعَنَّفَتْنِي أُمِّي."
				},
				"003": {
					"text": "رَأَيْتُ شَيْخًا يَسِيرُ بِبُطْءٍ فِي طَرِيقِهِ اِلَى الْمَسْجِدِ لِلصَّلَاةِ."
				},
				"004": {
					"text": "بَيْنَمَا اَنَا اَسِيرُ عَلَى عَجَلٍ فِي طَرِيقِي اِلَى الْمَحَطَّةِ اِذْ صَاحَ بِي مِنْ جَانِبِ الطَّرِيقِ رَجُلٌ غَرِيبٌ لَا اَعْرِفُهُ وَ لَمْ أَرَهُ قَطُّ."
				},
				"005": {
					"text": "عُدْنَا مُعَلِّمَنَا الْمَرِيضَ فَقَالَ لَنَا: اَهْلاً وَ سَهْلاً يَا أَوْلَادِي, مَرْحَبًا بِكُمْ, تَفَضَّلُوا اُدْخُلُوا وَ صَاحَ بِزَوْجَتِهِ: اَحْضِرِي لَنَا الشَّايَ وَ قَدِّمِي لَنَا الطَّعَامَ هَا قَدْ جَاءَنِي أَوْلَادِيَ الأَعِزَّاءُ."
				},
				"006": {
					"text": "الْيَوْمَ صَادَفْتُ عُمَرَ وَ تَبَادَلْتُ مَعَهُ التَّحِيَّةَ ثُمَّ تَبَادَلْتُ مَعَهُ الرَّأْيَ فِيمَا سَنَدْرُسُهُ مِنَ الْكُتُبِ بَعْدَ هَذَا الْكِتَابِ."
				},
				"007": {
					"text": "عُمَّالُ الْمَنَاجِمِ فِي بَلْدَتِنَا كُلُّهُمْ شُبَّانٌ وَ كُلُّهُمْ يُحِبُّونَ الأَلْعَابَ الرِّيَاضِيَّةَ لَاسِيَّمَا الْكُرَةَ الطَّائِرَةَ وَ كُرَةَ السَّلَّةِ وَ يَتَبَادَلُونَ النُّكَةَ فِي فَتْرَةِ الإِسْتِرَاحَةِ وَ يَتَمَازَحُونَ."
				},
				"008": {
					"text": "لَا تَجْلِسْ هُنَا بِلَا شُغْلٍ بَلِ اذْهَبْ اِلَى حُجْرَتِكَ وَ اكْتُبْ فُرُوضَكَ اَوِ اسْتَمِعْ اِلَى الإِذَاعَةِ الْعَرَبِيَّةِ لِتَعْلَمَ مَا هُوَ الْجَدِيدُ فِي الْعَالَمِ الإِسْلَامِيِّ."
				}
			}
		},
		"082": {
			"title": "الدَّرْسُ الثَّانِي وَ الثَّمَانُونَ 82",
			"words": {
				"001": {
					"text": "سَهِرَ (ا) سَهَرٌ."
				},
				"002": {
					"text": "اَلْبَارِحَةَ."
				},
				"003": {
					"text": "مِنَ الثَّابِتِ أَنَّ ..."
				},
				"004": {
					"text": "تَبْدِيلٌ."
				},
				"005": {
					"text": "تَبْدِيلُ الْهَوَاءِ."
				},
				"006": {
					"text": "مَسْكَنٌ, مَسَاكِنُ."
				},
				"007": {
					"text": "حِينٌ, اَحْيَانٌ."
				},
				"008": {
					"text": "حِينًا بَعْدَ حِينٍ."
				},
				"009": {
					"text": "تَعَرَّضَ لِ‍ ..."
				},
				"010": {
					"text": "مِظَلَّةٌ (ات)."
				},
				"011": {
					"text": "مَجْرَى الْهَوَاءِ."
				},
				"012": {
					"text": "تَعَرَّضَ لِمَجْرَى الْهَوَاءِ."
				},
				"013": {
					"text": "ضَيِّقٌ."
				},
				"014": {
					"text": "مُلْتَوٍ."
				},
				"015": {
					"text": "مُسْتَقِيمٌ."
				},
				"016": {
					"text": "اَصْبَحَ."
				},
				"017": {
					"text": "كِلَاهُمَا."
				},
				"018": {
					"text": "كِلْتَاهُمَا."
				},
				"019": {
					"text": "فَرَغَ مِنْ ..."
				},
				"020": {
					"text": "(ا) فَرَاغٌ."
				},
				"021": {
					"text": "تَفَرَّغَ لِ‍ ..."
				},
				"022": {
					"text": "كَانَ عَلَيْنَا اَنْ ..."
				},
				"023": {
					"text": "هَمْسًا."
				},
				"024": {
					"text": "فِي الْمَنَامِ."
				},
				"025": {
					"text": "فِي اسْتِطَاعَتِي."
				},
				"026": {
					"text": "لَيْسَ فِي اسْتِطَاعَتِي."
				},
				"027": {
					"text": "مُتَرْجِمٌ."
				},
				"028": {
					"text": "يَوْمٌ مُصْحٍ."
				},
				"029": {
					"text": "مَا كَادَ يَذْهَبُ حَتَّى رَجَعَ."
				},
				"030": {
					"text": "مَا كِدْتُ أَجْلِسُ حَتَّى نَظَرَاِلَىَّ."
				},
				"031": {
					"text": "اَخَذَ يَقْرَأُ."
				},
				"032": {
					"text": "سَقَطَ الْمَطَرُ."
				},
				"033": {
					"text": "بَلَّ (و) بَلٌّ."
				},
				"034": {
					"text": "سَوْفَ يَذْهَبُ."
				}
			},
			"phrases": {
				"001": {
					"text": "سَهِرْتُ الْبَارِحَةَ وَ لَمْ أَنَمْ طُولَ اللَّيْلَةِ ِلأَنَّ الدُّرُوسَ كَانَتْ كَثِيرَةً."
				},
				"002": {
					"text": "مِنَ الثَّابِتِ اَنَّ تَبْدِيلَ الْهَوَاءِ فِي الْمَسَاكِنِ حِينًا بَعْدَ حِينٍ مِنَ الأُمُورِ الضَّرُورِيَّةِ لِلصِّحَّةِ."
				},
				"003": {
					"text": "مَنْ اَرَادَ الْعِلْمَ سَهِرَ اللَّيَالِيَ."
				},
				"004": {
					"text": "تَعَرَّضْتُ وَ اَنَا رَاكِبٌ سَيَّارَةَ سَيِّدْ اَحْمَدَ لِمَجْرَى الْهَوَاءِ فَعَلِمْتُ اَنَّنِي سَأَمْرَضُ حَتْمًا."
				},
				"005": {
					"text": "كَانَتْ شَوَارِعُ مَدِينَتِنَا مِنْ قَبْلُ ضَيِّقَةً وَ مُلْتَوِيَةً فَاَصْبَحَتِ الآنَ عَرِيضَةً وَ مُسْتَقِيمَةً."
				},
				"006": {
					"text": "كَانَ هَذَانِ الْكِتَابَانِ كِلَا هُمَا فِي الْخِزَانَةِ."
				},
				"007": {
					"text": "هَاتَانِ الْفَتَاتَانِ كِلْتَاهُمَا طَالِبَتَانِ فِي الْمَعْهَدِ الإِسْلَامِيِّ."
				},
				"008": {
					"text": "فَرَغْنَا مِنَ الْكِتَابَةِ وَ الآنَ نَشْرَعُ فِي الْقِرَاءَةِ وَ بَعْدَ الْقِرَاءَةِ سَوْفَ نَتَفَرَّغُ لِلَّعِبِ."
				},
				"009": {
					"text": "كَانَ عَلَيْنَا اَنْ نَتَكَلَّمَ هَمْسًا لِكَيْلَا نُزْعِجَ الْمَرِيضَ فِي مَنَامِهِ."
				},
				"010": {
					"text": "هُوَ اَجْنَبِيٌّ لَيْسَ مِنْ بَلَدِي وَ لَيْسَ فِي اسْتِطَاعَتِي أَنْ أَفْهَمَ كَلَامَهُ فَلَابُدَّ اَنْ يَكُونَ بَيْنَنَا مُتَرْجِمٌ."
				},
				"011": {
					"text": "كَانَ الْيَوْمُ مُصْحِيًا عِنْدَ دُخُولِيَ الْمَسْجِدَ وَ مَا كِدْتُ اَخْرُجُ مِنَ الْمَسْجِدِ حَتَّى اَخَذَ يَسْقُطُ الْمَطَرُ وَ كَانَتْ بِيَدِي مِظَلَّةٌ فَفَتَحْتُهَا لِئَلاَّ يَبُلَّنِيَ الْمَطَرُ."
				},
				"012": {
					"text": "بَيْنَمَا اَنَا رَاجِعٌ مِنَ الْجَامِعِ مِنْ صَلَاةِ الصُّبْحِ اِذْ سَقَطَ الْمَطَرُ فَبَلَّ ثِيَابِي وَ لَمْ يَكُنْ بِيَدِي مِظَلَّةٌ."
				}
			}
		},
		"083": {
			"title": "اَلدَّرْسُ الثَّالِثُ وَ الثَّمَانُونَ 83",
			"words": {
				"001": {
					"text": "بِطِّيخٌ."
				},
				"002": {
					"text": "شَمَّامٌ."
				},
				"003": {
					"text": "لِفْتٌ."
				},
				"004": {
					"text": "بَصَلٌ."
				},
				"005": {
					"text": "كُرُنْبٌ."
				},
				"006": {
					"text": "خِيَارٌ."
				},
				"007": {
					"text": "فِجْلٌ."
				},
				"008": {
					"text": "جَزَرٌ."
				},
				"009": {
					"text": "ثُومٌ."
				},
				"010": {
					"text": "رَفِيقٌ, رُفَقَاءُ."
				},
				"011": {
					"text": "اَسْرَعَ اِلَى ..."
				},
				"012": {
					"text": "دُونَ اَنْ يَجْلِسَ."
				},
				"013": {
					"text": "وَ لَوْ ..."
				},
				"014": {
					"text": "اَعْطِِنِي وَ لَوْ دِرْهَمًا."
				},
				"015": {
					"text": "مَبْقَلَةٌ, مَبَاقِلُ."
				},
				"016": {
					"text": "مَنَارَةٌ, مَنَاوِرُ."
				},
				"017": {
					"text": "مِنْ عَلَى الطَّاوِلَةِ."
				},
				"018": {
					"text": "مَنْ."
				},
				"019": {
					"text": "رَأَيْتُ مَنْ جَاءَكَ."
				},
				"020": {
					"text": "نَحْوَ الْبَيْتِ."
				},
				"021": {
					"text": "مُتَوَجِّهًا نَحْوَ الْبَيْتِ."
				},
				"022": {
					"text": "اِنْطَلَقَ."
				},
				"023": {
					"text": "لَا يَلْوِي عَلَى شَىْءٍ."
				},
				"024": {
					"text": "دَاخِلَ ..."
				},
				"025": {
					"text": "دَاخِلَ الْمَدِينَةِ."
				},
				"026": {
					"text": "خَالِدٌ."
				},
				"027": {
					"text": "نَبَتَ (و) نَبْتٌ."
				},
				"028": {
					"text": "هَمَّ, هُمُومٌ."
				},
				"029": {
					"text": "غَالٍ - اَغْلَى."
				},
				"030": {
					"text": "كَمْ سَنَةً عُمْرُكَ؟ نَاهَزْتُ خَمْسِينَ سَنَةً."
				},
				"031": {
					"text": "بُلُوغٌ."
				},
				"032": {
					"text": "نَاهَزْتُ الْبُلُوغَ."
				},
				"033": {
					"text": "اِذذَّاكَ."
				},
				"034": {
					"text": "عَلَى الأَكْثَرِ."
				},
				"035": {
					"text": "عَلَى الأَقَلِّ."
				},
				"036": {
					"text": "رَاتِبٌ, رَوَاتِبُ."
				},
				"037": {
					"text": "تَقَاضَى."
				},
				"038": {
					"text": "قُوَّةٌ, قُوًى."
				},
				"039": {
					"text": "مِقْدَارٌ, مَقَادِيرُ."
				},
				"040": {
					"text": "يَوْمُ الْقِيَامَةِ."
				},
				"041": {
					"text": "اِلْتَحَقَ بِ ..."
				},
				"042": {
					"text": "اِلْتَحَقَ بِالْجَامِعَةِ."
				}
			},
			"phrases": {
				"001": {
					"text": "لِي رَفِيقٌ نَشِيطٌ لَا يَكَادُ يَصِلُ اِلَى الْبَيْتِ مِنَ الْجَامِعَةِ وَ يَتَنَاوَلُ الطَّعَامَ حَتَّى يُسْرِعُ اِلَى الْمَكْتَبَةِ دُونَ اَنْ يَسْتَرِيحَ وَلَوْ قَلِيلاً."
				},
				"002": {
					"text": "وَ لَا يَكَادُ يَسْمَعُ صَوْتَ الْمُؤَذِّنِ مِنْ عَلَى مَنَارَةِ الْمَسْجِدِ حَتَّى يَخْرُجُ مِنَ الْبَيْتِ مُتَوَجِّهًا نَحْوَ الْمَسْجِدِ فَيُسَلِّمُ عَلَى مَنْ بِصَحْنِ الْمَسْجِدِ وَ يَنْطَلِقُ اِلَى دَاخِلِهِ لَا يَلْوِي عَلَى شَىْءٍ."
				},
				"003": {
					"text": "فِي مَبْقَلَتِنَا يَنْبُتُ الْخِيَارُ وَ الْكُرُنْبُ وَ الْبَصَلُ وَ الثُّومُ وَ الْجَزَرُ وَ اللِّفْتُ وَ الْبِطِّيخُ وَ الشَّمَامُ وَ الْفِجْلُ."
				},
				"004": {
					"text": "وَقْتُكَ اَغْلَى مَا فِي حَيَاتِكَ فَاصْرِفْهُ فِيمَا يَنْفَعُكَ وَ يَنْفَعُ الإِسْلَامَ."
				},
				"005": {
					"text": "اَلإِسْلَامُ دِينٌ خَالِدٌ يَبْقَى اِلَى يَوْمِ الْقِيَامَةِ وَ لَكِنْ لَا قُوَّةَ لَهُ إِلَّا بِالْعِلْمِ وَ الْجِهَادِ فَاجْعَلْهُمَا أَوَّلَ هُمُومِكَ."
				},
				"006": {
					"text": "الْمُسْلِمُونَ اِذَا دَرَسُوا الْعُلُومَ وَ جَاهَدُوا اَصْبَحُوا أَقْوِيَاءَ وَ اِذَا تَرَكُوا الْعُلُومَ وَ الْجِهَادَ أَصْبَحُوا ضُعَفَاءَ وَ ذَهَبَتْ قُوَّتُهُمْ."
				},
				"007": {
					"text": "كَمْ سَنَةً عُمْرُكَ؟ - نَاهَزْتُ الأَرْبَعِينَ."
				},
				"008": {
					"text": "كَمْ كَانَ عُمْرُكَ عِنْدَمَا الْتَحَقْتَ بِالْجَامِعَةِ؟ - كَانَ عُمْرِي اِذْذَّاكَ خَمْسًا وَ عِشْرِينَ سَنَةً عَلَى الأَكْثَرِ."
				},
				"009": {
					"text": "وَ كَمْ سَنَةً عُمْرُ وَلَدِكَ؟ - هُوَ نَاهَزَ الْبُلُوغَ."
				},
				"010": {
					"text": "يَتَقَاضَى فِي كُلِّ شَهْرٍ رَاتِبًا مِقْدَارُهُ مِائَتَا رُوبِلٍ عَلَى الأَقَلِّ."
				}
			}
		},
		"084": {
			"title": "اَلدَّرْسُ الرَّابِعُ وَ الثَّمَانُونَ 84",
			"words": {
				"001": {
					"text": "تَزَوَّجَ."
				},
				"002": {
					"text": "تَزَوَّجَتْ."
				},
				"003": {
					"text": "اَنْجَبَ."
				},
				"004": {
					"text": "مَمَرٌّ (ات)."
				},
				"005": {
					"text": "لَعَلَّ."
				},
				"006": {
					"text": "اَىْ."
				},
				"007": {
					"text": "رَأْسٌ, رُؤُوسٌ."
				},
				"008": {
					"text": "اِصْطَدَمَ بِ ..."
				},
				"009": {
					"text": "لَا يَسَعُنِي إِلَّا ..."
				},
				"010": {
					"text": "رِجْلٌ, أَرْجُلٌ."
				},
				"011": {
					"text": "سَاكِنٌ, سُكَّانٌ."
				},
				"012": {
					"text": "سُكَّانُ الأَرْيَافِ."
				},
				"013": {
					"text": "مِنَ الْمَعْلُومِ أَنَّ."
				},
				"014": {
					"text": "بِوَاسِطَةِ ..."
				},
				"015": {
					"text": "اَنْقَذَ."
				},
				"016": {
					"text": "رَدَّ عَلَى ..."
				},
				"017": {
					"text": "(و) رَدٌّ."
				},
				"018": {
					"text": "هَزَّ (و) هَزٌّ."
				},
				"019": {
					"text": "هَزَّ رَأْسَهُ."
				},
				"020": {
					"text": "قَائِلاً."
				},
				"021": {
					"text": "قَبِلَ (ا) قَبُولٌ."
				},
				"022": {
					"text": "وَحِيدٌ."
				},
				"023": {
					"text": "سَائِرُ ..."
				},
				"024": {
					"text": "جَاءَ بِ ..."
				},
				"025": {
					"text": "رَضِيَ (ا) رِضًا."
				},
				"026": {
					"text": "جَعَلَ يَضْحَكُ."
				},
				"027": {
					"text": "يَدُ الْعَوْنِ."
				},
				"028": {
					"text": "مَدَّ يَدَ الْعَوْنِ."
				},
				"029": {
					"text": "وَقَعَ عَلَى الْأَرْضِ."
				},
				"030": {
					"text": "اَللَّهُ تَعَالَى."
				},
				"031": {
					"text": "أَقَامَ."
				},
				"032": {
					"text": "أَقَامَ الْقَاعِدَ."
				}
			},
			"phrases": {
				"001": {
					"text": "تَزَوَّجَتْ بِنْتِي فِي الْعِشْرِينَ مِنْ عُمْرِهَا اَىْ مُنْذُ عَشْرِ سَنَوَاتٍ وَ مُنْذُ ذَلِكَ اَنْجَبَتْ اَىْ وَلَدَتْ سِتَّةً مِنَ الأَوْلَادِ."
				},
				"002": {
					"text": "تَزَوَّجْ يَا فَتَى وَ لَا تَكُنْ عَزَبًا, وَ أَنْتِ يَا فَتَاةُ تَزَوَّجِي وَ لَا تَكُونِي عَزَبَةً."
				},
				"003": {
					"text": "قِفْ هُنَا وَ لَا تَقِفْ فِي الْمَمَرِّ وَ لَا تَمُدَّ رِجْلَكَ اِلَى طَرِيقِ النَّاسِ لَعَلَّ اَحَدًا يَصْطَدِمُ بِهَا فَيَقَعُ عَلَى الأَرْضِ فَتَكُونُ اَنْتَ السَّبَبَ فِي ذَلِكَ."
				},
				"004": {
					"text": "اِنَّكَ اَنْقَذْتَ حَيَاتِي فَلَا يَسَعُنِي إِلَّا اَنْ اَشْكُرَكَ عَلَى ذَلِكَ."
				},
				"005": {
					"text": "مِنَ الْمَعْلُومِ اَنَّ الْجَرَائِدَ وَ الْمَجَلاَّتِ وَ الْخِطَابَاتِ تَصِلُ اِلَى سُكَّانِ الْمُدُنِ وَ الأَرْيَافِ بِوَاسِطَةِ الْبَرِيدِ."
				},
				"006": {
					"text": "لِمَاذَا رَدَّ عَلَى قَوْلِكَ؟ - لَمْ يَرُدَّ عَلَى قَوْلِي بِكَلَامٍ طَوِيلٍ بَلْ هَزَّ رَأْسَهُ قَائِلاً: طَيِّبٌ, طَيِّبٌ."
				},
				"007": {
					"text": "اِنِّي اُحِبُّ اَنْ يَنْتَشِرَ الإِسْلَامُ فِي الْعَالَمِ بِأَسْرِهِ وَ يَقْبَلَهُ جَمِيعُ النَّاسِ وَ يَتْرُكُوا سَائِرَ الأَدْيَانِ."
				},
				"008": {
					"text": "اَلدِّينُ الْوَحِيدُ الَّذِي يَرْضَاهُ اللَّهُ هُوَ دِينُ الإِسْلَامِ."
				},
				"009": {
					"text": "اَلَّذِي جَاءَ بِهِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ مِنْ عِنْدِ اللَّهِ."
				},
				"010": {
					"text": "قَالَ اللَّهُ تَعَالَى فِي كِتَابِهِ: \"اِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلَامُ\"."
				},
				"011": {
					"text": "اَنَا غَرِيبٌ هُنَا وَ لَيْسَ لِي مَنْ يُسَاعِدُنِي وَ يَمُدُّ لِي يَدَ الْعَوْنِ لَيْسَ لِي مَنْ يَمُدُّ لِي يَدَ الْعَوْنِ."
				},
				"012": {
					"text": "اِذَا وَقَعَ اَخُوكَ فِي بَلِيَّةٍ فَمُدَّ لَهُ يَدَ الْعَوْنِ وَ اَنْقِذْهُ مِنْهَا."
				},
				"013": {
					"text": "وَقَعَ طِفْلٌ صَغِيرٌ عَلَى الأَرْضِ أَمَامِي فَجَعَلَ يَبْكِي فَاَقَمْتُهُ وَ قُلْتُ لَهُ: لَا تَبْكِ, اَلَسْتَ فَتًى؟"
				}
			}
		},
		"085": {
			"title": "اَلدَّرْسُ الْخَامِسُ وَ الثَّمَانُونَ 85",
			"words": {
				"001": {
					"text": "لَمْ تَعُدْ طِفْلاً."
				},
				"002": {
					"text": "لَا يَلِيقُ بِ ..."
				},
				"003": {
					"text": "سَفَاسِفُ الأُمُورِ."
				},
				"004": {
					"text": "اِشْتَغَلَ بِسَفَاسِفِ الأُمُورِ."
				},
				"005": {
					"text": "طَالِبُ عِلْمٍ."
				},
				"006": {
					"text": "يَنْبَغِي اَنْ لاَّ ..."
				},
				"007": {
					"text": "خَيْرٌ."
				},
				"008": {
					"text": "قِيَامُ اللَّيْلِ."
				},
				"009": {
					"text": "صَلَاةُ اللَّيْلِ."
				},
				"010": {
					"text": "صَلَاةُ التَّهَجُّدِ."
				},
				"011": {
					"text": "خَافَ (ا) خَوْفٌ."
				},
				"012": {
					"text": "سِوَى ..."
				},
				"013": {
					"text": "وَحْدَهُ."
				},
				"014": {
					"text": "وَحْدَكَ."
				},
				"015": {
					"text": "وَحْدِي."
				},
				"016": {
					"text": "كَفَاهُ اللَّهُ."
				},
				"017": {
					"text": "مُحَاضَرَةٌ (ات)."
				},
				"018": {
					"text": "اَلْقَى مُحَاضَرَةً."
				},
				"019": {
					"text": "حَاجَةٌ."
				},
				"020": {
					"text": "هَوَ بِحَاجَةٍ اِلَى ..."
				},
				"021": {
					"text": "تَعِبٌ."
				},
				"022": {
					"text": "عَادِلٌ, عُدُولٌ."
				},
				"023": {
					"text": "ظَالِمٌ, ظَلَمَةٌ."
				},
				"024": {
					"text": "عَدْلٌ."
				},
				"025": {
					"text": "ظُلْمٌ."
				},
				"026": {
					"text": "جَهْلٌ."
				},
				"027": {
					"text": "اَصَابَ."
				},
				"028": {
					"text": "اُصِيبَ بِمَرَضٍ."
				},
				"029": {
					"text": "ضُعْفٌ."
				},
				"030": {
					"text": "غَلَبَ (ى) غَلَبَةٌ."
				},
				"031": {
					"text": "زَادَ عَنْ ..."
				},
				"032": {
					"text": "كَمَا هُوَ الْحَالُ."
				},
				"033": {
					"text": "اَلَا تُرِيدُ؟"
				}
			},
			"phrases": {
				"001": {
					"text": "اِنَّكَ الآنَ شَابٌّ وَ لَمْ تَعُدْ طِفْلاً فَلَا يَلِيقُ بِكَ أَنْ تَشْتَغِلَ بِسَفَاسِفِ الأُمُورِ, وَ اَنْتَ طَالِبُ عِلْمٍ وَ تَنَامُ كَثِيرًا يَنْبَغِي اَنْ لاَّ يَزِيدَ نَوْمُكَ عَنْ سِتِّ سَاعَاتٍ."
				},
				"002": {
					"text": "وَ لَا تَنْسَ قِيَامَ اللَّيْلِ لِصَلَاةِ اللَّيْلِ فَاِنَّ الْخَيْرَ كُلَّهُ فِي صَلَاةِ اللَّيْلِ."
				},
				"003": {
					"text": "مَا هِيَ صَلَاةُ التَّهَجُّدِ؟ - صَلَاةُ التَّهَجُّدِ هِيَ الصَّلَاةُ بَعْدَ النَّوْمِ وَ هِيَ صَلَاةُ اللَّيْلِ."
				},
				"004": {
					"text": "يَا اَيُّهَا الْوَلَدُ الْمُسْلِمُ خَفِ اللَّهَ وَ لَا تَخَفْ سِوَى اللَّهِ فَمَنْ خَافَ اللَّهَ وَحْدَهُ وَ لَمْ يَخَفْ سِوَاهُ كَفَاهُ اللَّهُ ."
				},
				"005": {
					"text": "سَيُلْقِي أُسْتَاذُنَا غَدًا مُحَاضَرَةً عَنْ حَاجَةِ النَّاسِ اِلَى الإِسْلَامِ, اَلَا تُرِيدُ اَنْ تَحْضُرَ الْمُحَاضَرَةَ؟ بَلَى, بِكُلِّ ارْتِيَاحٍ, اِنَّنِي بِحَاجَةٍ اِلَى اَنْ اَعْرِفَ مَزِيدًا عَنِ الإِسْلَامِ."
				},
				"006": {
					"text": "اَلإِسْلَامُ دِينُ الْعَدْلِ وَ الْعِلْمِ فَلَا يَرْضَى الظُّلْمَ وَ لَا يَرْضَى الْجَهْلَ."
				},
				"007": {
					"text": "الإِسْلَامُ لَايَقُومُ إِلَّا بِالْجِهَادِ فَكُنْ مُجَاهِدًا فِي كُلِّ حِينٍ."
				},
				"008": {
					"text": "هُوَ تَعِبٌ جِدًّا وَ بِحَاجَةٍ اِلَى النَّوْمِ ِلَانَّهُ سَهِرَ الْبَارِحَةَ عَاكِفًا عَلَى دُرُوسِهِ."
				},
				"009": {
					"text": "اِبْنِي تَعَرَّضَ لِلْبَرْدِ فَاُصِيبَ بِمَرَضٍ فَهُوَ الآنَ طَرِيحُ الْفِرَاشِ."
				},
				"010": {
					"text": "اِذَا تَرَكَ الْمُسْلِمُونَ الْجِهَادَ وَ خَافَوا الْكُفَّارَ وَ استَسْلَمُوا لَهُمْ أَصَابَهُمْ الضُّعْفُ وَ غَلَبَهُمُ الْكُفَّارُ وَ ذَهَبَتْ دَوْلَةُ الْمُسْلِمِينَ وَ قَامَتْ دَوْلَةُ الْكُفَّارِ كَمَا هُوَ الْحَالُ الآنَ."
				}
			}
		},
		"086": {
			"title": "اَلدَّرْسُ السَّادِسُ وَ الثَّمَانُونَ 86",
			"words": {
				"001": {
					"text": "سَمَاوِيٌّ."
				},
				"002": {
					"text": "دِينٌ سَمَاوِيٌّ."
				},
				"003": {
					"text": "سَعَادَةٌ."
				},
				"004": {
					"text": "نَالَ (ا) نَيْلٌ."
				},
				"005": {
					"text": "اَلدُّنْيَا."
				},
				"006": {
					"text": "اَلآخِرَةُ."
				},
				"007": {
					"text": "فِي الدُّنْيَا وَ الآخِرَةِ."
				},
				"008": {
					"text": "رَفَضَ (و) رَفْضٌ."
				},
				"009": {
					"text": "شَقِيَ (ا) شَقَاءٌ."
				},
				"010": {
					"text": "آخِرٌ."
				},
				"011": {
					"text": "اِحْتَاجَ اِلَى ..."
				},
				"012": {
					"text": "مُحْتَاجٌ اِلَى ..."
				},
				"013": {
					"text": "اَلصِّينُ."
				},
				"014": {
					"text": "عِبَادَةٌ (ات)."
				},
				"015": {
					"text": "مَعِيشَةٌ, مَعَايِشُ."
				},
				"016": {
					"text": "اَيْنَمَا ..."
				},
				"017": {
					"text": "حَيْثُمَا ..."
				},
				"018": {
					"text": "وُجِدَ."
				},
				"019": {
					"text": "اَقْرَبُ."
				},
				"020": {
					"text": "أَحَبُّ."
				},
				"021": {
					"text": "حَبِيبٌ, أَحِبَّاءُ."
				},
				"022": {
					"text": "طَلَبَ الْعِلْمَ."
				},
				"023": {
					"text": "مَالٌ, أَمْوَالٌ."
				},
				"024": {
					"text": "صَادِقٌ."
				},
				"025": {
					"text": "كَامِلٌ."
				},
				"026": {
					"text": "أَنْفُسُهُمْ."
				},
				"027": {
					"text": "فِي اَىِّ بَلَدٍ آخَرَ."
				},
				"028": {
					"text": "قَدَرَ عَلَى ..."
				},
				"029": {
					"text": "(ى) قُدْرَةٌ."
				},
				"030": {
					"text": "خَيْرٌ."
				},
				"031": {
					"text": "شَرٌّ."
				},
				"032": {
					"text": "شَقِيٌّ, أَشْقِيَاءُ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَلإِسْلَامُ دِينٌ سَمَاوِيٌّ جَاءَ مِنَ اللَّهِ تَعَالَى لِسَعَادَةِ النَّاسِ جَمِيعًا فَمَنْ قَبِلَهُ نَالَ السَّعَادَةَ فِي الدُّنْيَا وَ الآخِرَةِ وَ مَنْ رَفَضَهُ شَقِيَ فِي الدُّنْيَا وَ الآخِرَةِ."
				},
				"002": {
					"text": "اَلنَّاسُ مَعَ الإِسْلَامِ سُعَدَاءُ وَ هُمْ بِدُونِ الإِسْلَامِ اَشْقِيَاءُ."
				},
				"003": {
					"text": "اَلنَّاسُ مَعَ الإِسْلَامِ لَا يَحْتَاجُونَ اِلَى شَىْءٍ آخَرَ فَفِيهِ اُمُورُ عِبَادَاتِهِمْ وَ فِيهِ اُمُورُ مَعَايِشِهِمْ وَ فِيهِ نِظَامُ حَيَاتِهِمْ."
				},
				"004": {
					"text": "اَلإِتِّحَادُ السُّوفْيَيْتِيُّ مُحْتَاجٌ اِلَى الإِسْلَامِ وَ الصِّينُ مُحْتَاجَةٌ اِلَى الإِسْلَامِ وَ الْيَابَانُ وَ أُسْتُرَالِيَا وَ الْبَرَازِيلُ وَ كَنَدَا وَ غَيْرُهَا مِنَ الدُّوَلِ كُلُّهَا مُحْتَاجٌ اِلَى الإِسْلَامِ, حَتَّى الْمُسْلِمُونَ اَنْفُسُهُمْ مُحْتَاجُونَ اِلَى الإِسْلَامِ الصَّحِيحِ الْكَامِلِ."
				},
				"005": {
					"text": "اَلْمُسْلِمُ فِي الإِتِّحَادِ السُّوفْيَيْتِيِّ اَخُو الْمُسْلِمِ فِي أَمْرِيكَا اَوْ فِي اَىِّ بَلَدٍ آخَرَ مِنْ بُلْدَانِ الْعَالَمِ."
				},
				"006": {
					"text": "اَلْمُسْلِمُ اَيْنَمَا وُجِدَ وَ حَيْثُمَا ذَهَبَ اَقْرَبُ اِلَى الْمُسْلِمِ وَ اَحَبُّ اِلَيْهِ مِنْ أَخِيهِ وَ أُمِّهِ وَ أَبِيهِ مِنْ غَيْرِ الْمُسْلِمِينَ فَعِشْ اَيُّهَا الْوَلَدُ الْحَبِيبُ مَعَ الإِسْلَامِ وَ لِلإِسْلَامِ."
				},
				"007": {
					"text": "اُطْلُبِ الْعِلْمَ لِلإِسْلَامِ وَ جَاهِدْ فِي سَبِيلِ الإِسْلَامِ تَكُنْ مُسْلِمًا صَادِقًا."
				},
				"008": {
					"text": "عَلَى الْمُسْلِمِ أَنْ يَعْرِفَ أَخْبَارَ الْعَالَمِ الإِسْلَامِيِّ, وَ عَلَيْهِ اَنْ يَفْرَحَ اِذَا سَمِعَ عَنْهُمْ خَيْرًا وَ اَنْ يَحْزَنَ اِذَا سَمِعَ عَنْهُمْ شَرًّا وَ يَقُومَ لِمُسَاعَدَتِهِمْ بِنَفْسِهِ وَ مَالِهِ اِنْ قَدَرَ عَلَى ذَلِكَ."
				}
			}
		},
		"087": {
			"title": "اَلدَّرْسُ السَّابِعُ وَ الثَّمَانُونَ 87",
			"words": {
				"001": {
					"text": "ذُو ..."
				},
				"002": {
					"text": "ذَوُو, أُولُو."
				},
				"003": {
					"text": "ذَاتُ ..."
				},
				"004": {
					"text": "ذَوَاتُ, أُولَاتُ."
				},
				"005": {
					"text": "ذُو مَالٍ."
				},
				"006": {
					"text": "عِبَارَةٌ عَنْ ..."
				},
				"007": {
					"text": "مَبْنًى, مَبَانٍ."
				},
				"008": {
					"text": "طَابِقٌ, طَوَابِقُ."
				},
				"009": {
					"text": "سِتَارَةٌ, سَتَائِرُ."
				},
				"010": {
					"text": "حَرِيرٌ."
				},
				"011": {
					"text": "سَخِرَ (ا) سُخْرٌ."
				},
				"012": {
					"text": "أَيُّهُمْ؟ عِيَالٌ."
				},
				"013": {
					"text": "مُحْتَرَمٌ (ون)."
				},
				"014": {
					"text": "لَا ..."
				},
				"015": {
					"text": "إِلَّا ..."
				},
				"016": {
					"text": "اَنْفَقَ."
				},
				"017": {
					"text": "اِزْدِهَارٌ."
				},
				"018": {
					"text": "اِزْدِهَارُ الْعِلْمِ."
				},
				"019": {
					"text": "سِلَاحٌ, أَسْلِحَةٌ."
				},
				"020": {
					"text": "حَارَبَ."
				},
				"021": {
					"text": "عَبَدَ (و) عِبَادَةٌ."
				},
				"022": {
					"text": "نِظَامٌ."
				},
				"023": {
					"text": "بِنِظَامٍ."
				},
				"024": {
					"text": "خُطْبَةٌ, خُطَبٌ."
				},
				"025": {
					"text": "مَوْعِظَةٌ, مَوَاعِظُ."
				},
				"026": {
					"text": "تَلَقَّى."
				},
				"027": {
					"text": "بَنَى (ى) بِنَاءٌ."
				},
				"028": {
					"text": "شَتَّى."
				},
				"029": {
					"text": "بَعْدَ اَنْ ..."
				},
				"030": {
					"text": "اِسْتَقَرَّ."
				},
				"031": {
					"text": "سَعَى اِلَى ..."
				},
				"032": {
					"text": "(ا) سَعْىٌ."
				},
				"033": {
					"text": "صَمْتٌ."
				},
				"034": {
					"text": "بِصَمْتٍ."
				},
				"035": {
					"text": "بَطْنٌ, بُطُونٌ."
				},
				"036": {
					"text": "أَرْضَعَ."
				},
				"037": {
					"text": "هَيَّأَ."
				},
				"038": {
					"text": "قَبَّلَ."
				},
				"039": {
					"text": "وَجُودٌ."
				},
				"040": {
					"text": "عَظِيمٌ – مَا أَعْظَمَهُ."
				},
				"041": {
					"text": "جَمِيلٌ – مَا أَجْمَلَهُ."
				},
				"042": {
					"text": "أَمَرَ (و) أَمْرٌ."
				},
				"043": {
					"text": "كَمَا أَمَرَ اللَّهُ."
				},
				"044": {
					"text": "حَفِظَكَ اللَّهُ."
				},
				"045": {
					"text": "حَىٌّ, اَحْيَاءٌ."
				},
				"046": {
					"text": "صَبَاحَ مَسَاءَ."
				},
				"047": {
					"text": "خَيْرٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "اَلْمَكْتَبَةُ عِبَارَةٌ عَنْ مَبْنًى ذِي طَابِقَيْنِ, فِي كُلِّ طَابِقٍ غُرَفٌ ذَاتُ نَوَافِذَ وَاسِعَةٍ وَ عَلَى النَّوَافِذِ سَتَائِرُ مِنَ الْحَرِيرِ."
				},
				"002": {
					"text": "اَنْتَ رَجُلٌ ذُو مَالٍ وَ هَذَا الَّذِي تَسْخَرُ مِنْهُ رَجُلٌ ذُو عِلْمٍ فَاَيُّكُمَا خَيْرٌ."
				},
				"003": {
					"text": "اَنَا ذُو عِيَالٍ كَثِيرٍ."
				},
				"004": {
					"text": "ذَوُو الْعِلْمِ مُحْتَرَمُونَ وَ ذَوُو الأَمْوَالِ اَيْضًا مُحْتَرَمُونَ وَ لَكِنْ نَحْنُ – الشَّبَابَ الْمُسْلِمِينَ لَا نَحْتَرِمُهُمْ إِلَّا اِذَا كَانُوا يُنْفِقُونَهَا فِي سَبِيلِ اِزْدِهَارِ الْعِلْمِ وَ الإِسْلَامِ."
				},
				"005": {
					"text": "نَحْنُ اُولُو قُوَّةٍ وَ اُولُو سِلَاحٍ كَثِيرٍ فَانْظُرْ هَلْ نُحَارِبُ."
				},
				"006": {
					"text": "مَا هُوَ الْمَسْجِدُ؟ - اَلْمَسْجِدُ هُوَ مَكَانُ اجْتِمَاعِ الْمُسْلِمِينَ لِلصَّلَاةِ."
				},
				"007": {
					"text": "فِيهِ يَعْبُدُونَ اللَّهَ وَ فِيهِ يُصَلُّونَ بِنِظَامٍ وَ فِيهِ يَسْمَعُونَ الْخُطَبَ وَ الْمَوَاعِظَ وَ فِيهِ يَتَلَقَّوْنَ شَتَّى الدُّرُوسِ, وَ هُوَ اَوَّلُ مَا بَنَى النَّبِيُّ – صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ – بَعْدَ اَنْ اِسْتَقَرَّ فِي الْمَدِينَةِ."
				},
				"008": {
					"text": "اَلْمُسْلِمُ يُحِبُّ الْمَسْجِدَ وَ يَسْعَى اِلَيْهِ وَ يَجْلِسُ فِيهِ بِصَمْتٍ وَ احْتِرَامٍ."
				},
				"009": {
					"text": "حَمَلَتْنِي اُمِّي تِسْعَةَ أَشْهُرٍ فِي بَطْنِهَا وَ اَرْضَعَتْنِي حَلِيبَهَا وَ سَهِرَتِ اللَّيَالِيَ بِجَانِبِي."
				},
				"010": {
					"text": "هِيَ تُحِبُّنِي تُهَيِّئُ لِي طَعَامِي."
				},
				"011": {
					"text": "أُمِّي سَبَبُ وُجُودِي مَا اَعْظَمَ اُمِّي! وَ مَا اَجْمَلَهَا! اُقَبِّلُ يَدَهَا صَبَاحَ مَسَاءَ."
				},
				"012": {
					"text": "اُحِبُّ اُمِّي وَ اُطِيعُهَا كَمَا اَمَرَ اللَّهُ."
				},
				"013": {
					"text": "حَفِظَ اللَّهُ اُمِّي وَ حَفِظَ مَعَهَا اَبِي وَ عَاشَا فِي الصِّحَّةِ وَ السَّلَامَةِ مَادَامَا حَيَّيْنِ."
				}
			}
		},
		"088": {
			"title": "اَلدَّرْسُ الثَّامِنُ وَ الثَّمَانُونَ 88",
			"words": {
				"001": {
					"text": "دَرَّاجَةٌ (ات)."
				},
				"002": {
					"text": "دَرَّاجَةٌ نَارِيَّةٌ."
				},
				"003": {
					"text": "حَلَّ (و) حُلُولٌ."
				},
				"004": {
					"text": "قَطَفَ (ى) قَطْفٌ."
				},
				"005": {
					"text": "ثَمَرٌ, ثِمَارٌ."
				},
				"006": {
					"text": "حِرَاثَةٌ."
				},
				"007": {
					"text": "حَقًّا مَّا تَقُولُ."
				},
				"008": {
					"text": "آلِيٌّ."
				},
				"009": {
					"text": "مِحْرَاثٌ آلِيٌّ."
				},
				"010": {
					"text": "لَا تُزْعِجْ نَفْسَكَ."
				},
				"011": {
					"text": "جَاهِزٌ."
				},
				"012": {
					"text": "كَفَى كُفْرَانًا."
				},
				"013": {
					"text": "كُفْرَانٌ بِالنِّعَمِ."
				},
				"014": {
					"text": "نِعْمَةٌ, نِعَمٌ."
				},
				"015": {
					"text": "نِعَمُ اللَّهِ."
				},
				"016": {
					"text": "شَرَابٌ, أَشْرِبَةٌ."
				},
				"017": {
					"text": "لَا يُحْصَى."
				},
				"018": {
					"text": "حَمِدَ (ا) حَمْدٌ."
				},
				"019": {
					"text": "نَبَأٌ, أَنْبَاءٌ."
				},
				"020": {
					"text": "سَلْ."
				},
				"021": {
					"text": "لَا تَسَلْ."
				},
				"022": {
					"text": "اَنَا فِي انْتِظَارِهِ."
				},
				"023": {
					"text": "قَدِمَ (ا) قُدُومٌ."
				},
				"024": {
					"text": "اَحْرَزَ."
				},
				"025": {
					"text": "اَحْرَزَ النَّجَاحَ."
				},
				"026": {
					"text": "بِفَارِغِ الصَّبْرِ."
				},
				"027": {
					"text": "إِلَى أَنْ ..."
				},
				"028": {
					"text": "قَرِيبًا."
				},
				"029": {
					"text": "جَادٌّ."
				},
				"030": {
					"text": "هَازِلٌ."
				},
				"031": {
					"text": "أَتَرْضَى؟ مَنَحَ (ا) مَنْحٌ."
				},
				"032": {
					"text": "مَبْلَغٌ, مَبَالِغُ."
				},
				"033": {
					"text": "عَلَى الرَّأْسِ وَ الْعَيْنِ."
				},
				"034": {
					"text": "يَا بُنَىَّ."
				},
				"035": {
					"text": "مَلَكَ (ى) مِلْكٌ."
				},
				"036": {
					"text": "يَمْلِكُ."
				}
			},
			"phrases": {
				"001": {
					"text": "حَلَّ الْخَرِيفُ وَ قُطِفَتِ الثِّمَارُ وَ حُصِدَتِ الزُّرُوعُ وَ عَلَيْنَا مِنَ الآنَ اَنْ نَسْتَعِدَّ لِلْحِرَاثَةِ – حَقًّا مَّا تَقُولُ, لَابُدَّ مِنَ الْحُصُولِ عَلَى مِحْرَاثٍ آلِيٍّ أَوِ اثْنَيْنِ عَلَى الأَقَلِّ."
				},
				"002": {
					"text": "– لَا تُزْعِجْ نَفْسَكَ, اَلآلَاتُ وَ الْمَكِنَاتُ عِنْدَنَا جَاهِزَةٌ."
				},
				"003": {
					"text": "كَفَى كُفْرَانًا بِنِعَمِ اللَّهِ! مِنْ اَيْنَ طَعَامُكَ؟ وَ مِنْ اَيْنَ شَرَابُكَ؟ وَ مِنْ اَيْنَ لِبَاسُكَ؟ وَ مِنْ اَيْنَ صِحَّتُكَ؟ اَللَّهُ الَّذِي مَنَحَكَ كُلَّ هَذَا وَ غَيْرَهَا مِنْ نِعَمٍ لَا تُحْصَى, فَعَلَيْكَ اَنْ تَحْمَدَهُ وَ تَشْكُرَهُ تَنْصُرَ دِينَهُ وَ تُجَاهِدَ فِي سَبِيلِهِ."
				},
				"004": {
					"text": "بَلَغَنَا نَبَأُ نَجَاحِكَ فِي تَأْدِيَةِ الاِمْتِحَانَاتِ وَ لَا تَسَلْ عَنْ فَرَحِنَا لَمَّا عَرَفْنَا الْخَبَرَ وَ اِنَّنَا جَمِيعًا لَفِي انْتِظَارِ قُدُومِكَ بِفَارِغِ الصَّبْرِ, وَ اِنَّا لَنُهَنِّئُكَ بِالنَّجَاحِ الَّذِي اَحْرَزْتَهُ وَ اِلَى اَنْ نَرَاكَ بَيْنَنَا قَرِيبًا."
				},
				"005": {
					"text": "اَجَادٌّ اَنْتَ اَمْ هَازِلٌ؟ - بَلْ جَادٌّ."
				},
				"006": {
					"text": "أَتَرْضَى أَنْ أُوَاصِلَ دِرَاسَتِي فِي الْمَعْهَدِ؟ - وَ لِمَ لَا؟ - اِذًا فَعَلَيْكَ اَنْ تَمْنَحَنِي مَبْلَغًا مِنَ النُّقُودِ يَا أَبَتِ؟ - عَلَ الرَّأْسِ وَ الْعَيْنِ يَا بُنَىَّ."
				},
				"007": {
					"text": "اِشْتَرَى اَبُونَا دَرَّاجَتَيْنِ: دَرَّاجَةً لِي وَ أُخْرَى ِلأَخِي, وَ اَبُونَا نَفْسُهُ يَمْلِكُ دَرَّاجَةً نَارِيَّةً."
				}
			}
		},
		"089": {
			"title": "اَلدَّرْسُ التَّاسِعُ وَ الثَّمَانُونَ 89",
			"words": {
				"001": {
					"text": "شَطْرَنْجٌ."
				},
				"002": {
					"text": "دَامَا."
				},
				"003": {
					"text": "بَطَلٌ, أَبْطَالٌ."
				},
				"004": {
					"text": "بِسُهُولَةٍ."
				},
				"005": {
					"text": "شَبْعَانُ, شِبَاعٌ."
				},
				"006": {
					"text": "جَوْعَانُ, جِيَاعٌ."
				},
				"007": {
					"text": "طَعِمَ (ا) طَعْمٌ."
				},
				"008": {
					"text": "أَرْضَى."
				},
				"009": {
					"text": "بَيَّنَ."
				},
				"010": {
					"text": "خَلَقَ (و) خَلْقٌ."
				},
				"011": {
					"text": "عَدَمٌ."
				},
				"012": {
					"text": "أَحْيَا."
				},
				"013": {
					"text": "أَمَاتَ."
				},
				"014": {
					"text": "رَزَقَ (و) رِزْقٌ."
				},
				"015": {
					"text": "اَدْخَلَ."
				},
				"016": {
					"text": "جَنَّةٌ, جِنَانٌ."
				},
				"017": {
					"text": "نَارٌ, نِيرَانٌ."
				},
				"018": {
					"text": "عَصَى (ى) عِصْيَانٌ."
				},
				"019": {
					"text": "أَشَدُّ."
				},
				"020": {
					"text": "حُمْرَةٌ."
				},
				"021": {
					"text": "أَشَدُّ حُمْرَةً."
				},
				"022": {
					"text": "أَقَلُّ اجْتِهَادًا."
				},
				"023": {
					"text": "بِفَضْلِ اللَّهِ."
				},
				"024": {
					"text": "بِرَحْمَةِ اللَّهِ."
				},
				"025": {
					"text": "عَدَدٌ, أَعْدَادٌ."
				},
				"026": {
					"text": "يُصْبِحُ أَقْوَى فَأَقْوَى."
				},
				"027": {
					"text": "يُصْبِحُ اَكْثَرَ فَاَكْثَرَ."
				},
				"028": {
					"text": "قَبْلَ كُلِّ شَىْءٍ."
				}
			},
			"phrases": {
				"001": {
					"text": "هُوَ يَتَكَلَّمُ بِاللُّغَةِ الْعَرَبِيَّةِ بِسُرْعَةٍ وَ بِسُهُولَةٍ."
				},
				"002": {
					"text": "اَتَلْعَبُ بِالشَّطْرَنْجِ؟ - نَعَمْ, اَلْعَبُ بِالشَّطْرَنْجِ وَ بِالدَّامَا وَ اَنَا بَطَلُ الْمَدْرَسَةِ فِي الشَّطْرَنْجِ."
				},
				"003": {
					"text": "أَتَاْكُلُ مَعِي؟ - لَا, اَنَا شَبْعَانُ – لَكِنِّي آكُلُ ِلَانِّي جَوْعَانُ لَمْ اَطْعَمْ مُنْذُ الْبَارِحَةِ شَيْئًا."
				},
				"004": {
					"text": "لَا تَشْرَبُ وَ لَوْ شَايًا؟ - اَمَّا الشَّاىُ فَأَشْرَبُ."
				},
				"005": {
					"text": "عَلَى الْوَلَدِ الْمُسْلِمِ قَبْلَ كُلِّ شَىْءٍ اَنْ يُفَكِّرَ كَيْفَ يَعْمَلُ عَمَلاً يُرْضِي اللَّهَ وَ يَنْصُرُ دِينَهُ وَ اَنْ يَدْعُوَ اِلَى الإِسْلَامِ زُمَلَاءَهُ الَّذِينَ يَدْرُسُونَ مَعَهُ وَ يُعَلِّمَهُمُ الصَّلَاةَ, وَ يُبَيِّنَ لَهُمْ اَنَّ اللَّهَ هُوَ الَّذِي خَلَقَ النَّاسَ وَ خَلَقَ الْعَالَمَ مِنَ الْعَدَمِ وَ اَنَّهُ هُوَ الَّذِي يُحْيِينَا وَ يُمِيتُنَا وَ يَرْزُقُنَا."
				},
				"006": {
					"text": "وَ اِذَا مِتْنَا فَهُوَ يُحْيِينَا ثَانِيَةً فَمَنْ اَطَاعَهُ وَ نَصَرَ دِينَهُ اَدْخَلَهُ الْجَنَّةَ وَ مَنْ عَصَاهُ وَ لَمْ يَنْصُرْ دِينَهُ اَدْخَلَهُ النَّارَ."
				},
				"007": {
					"text": "هَذَا الْحِبْرُ اَشَدُّ حُمْرَةً مِنْ ذَاكَ."
				},
				"008": {
					"text": "أَخِي اَقَلُّ اجْتِهَادًا مِنِّي."
				},
				"009": {
					"text": "اَلطَّقْسُ الْيَوْمَ أَجْمَلُ مِمَّا كَانَ أَمْسِ."
				},
				"010": {
					"text": "يُصْبِحُ الإِسْلَامُ بِفَضْلِ اللَّهِ وَ بِرَحْمَتِهِ كُلَّ يَوْمٍ أَقْوَى فَأَقْوَى وَ يُصْبِحُ عَدَدُ الْمُسْلِمِينَ لَا سِيَّمَا الشَّبَابِ اَكْثَرَ فَاَكْثَرَ."
				}
			}
		},
		"090": {
			"title": "اَلدَّرْسُ التِّسْعُونَ 90",
			"words": {
				"001": {
					"text": "أَصْبَاحًا أَمْ مَسَاءً؟ أَدَبٌ, آدَابٌ."
				},
				"002": {
					"text": "مِنْ أَقْدَمِ الْعُصُورِ إِلَى يَوْمِنَا هَذَا."
				},
				"003": {
					"text": "أَتَى (ى) اِتْيَانٌ."
				},
				"004": {
					"text": "وَاللَّهِ."
				},
				"005": {
					"text": "بِالدِّقَّةِ."
				},
				"006": {
					"text": "اِقْتَرَبَ."
				},
				"007": {
					"text": "اِقْتَرَبَ أَجَلُهُ."
				},
				"008": {
					"text": "جُمْهُورٌ, جَمَاهِيرُ."
				},
				"009": {
					"text": "مَقْهًى, مَقَاهٍ."
				},
				"010": {
					"text": "يُمْكِنُكَ."
				},
				"011": {
					"text": "يُمْكِنُنِي."
				},
				"012": {
					"text": "كَالْعَادَةِ."
				},
				"013": {
					"text": "بَاقٍ."
				},
				"014": {
					"text": "صَفْحَةٌ (ات)."
				},
				"015": {
					"text": "اِحْتَشَدَ."
				},
				"016": {
					"text": "أَظُنُّ."
				},
				"017": {
					"text": "مِينَاءٌ,"
				},
				"018": {
					"text": "مَوَانِئُ."
				},
				"019": {
					"text": "رَصِيفٌ, أَرْصِفَةٌ, رُصُفٌ."
				},
				"020": {
					"text": "بَاخِرَةٌ, بَوَاخِرُ."
				},
				"021": {
					"text": "شِفَاهِيًّا."
				},
				"022": {
					"text": "كِتَابِيًّا."
				},
				"023": {
					"text": "أَنَا عَلَى يَقِينٍ."
				},
				"024": {
					"text": "خَذَلَ (و) خِذْلَانٌ."
				},
				"025": {
					"text": "أَمَلٌ, آمَالٌ."
				},
				"026": {
					"text": "وَثِقَ بِ… (ى) ثِقَةٌ."
				},
				"027": {
					"text": "صَرَخَ (و) صُرَاخٌ."
				},
				"028": {
					"text": "بِأَعْلَى صَوْتِهِ."
				},
				"029": {
					"text": "أَوَّاهْ! هَيَّا بِنَا."
				},
				"030": {
					"text": "مَطْعَمٌ, مَطَاعِمُ."
				}
			},
			"phrases": {
				"001": {
					"text": "سَتُلْقَى فِي الأُسْبُوعِ الْقَادِمِ فِي قَاعَةِ جَامِعَتِنَا مُحَاضَرَتَانِ عَنْ تَارِيخِ الْعَرَبِ وَ أَدَبِهِمْ مِنْ أَقْدَمِ الْعُصُورِ اِلَى يَوْمِنَا هَذَا."
				},
				"002": {
					"text": "فِي أَيَّةٍ سَاعَةٍ يَأْتِنَا سُلَيْمَانُ غَدًا؟ - وَاللَّهِ لَا أَعْرِفُ بِالدِّقَّةِ."
				},
				"003": {
					"text": "كَيْفَ حَالُ يُوسُفَ الْيَوْمَ؟ - رَدِيئَةٌ جِدًّا لَا يَنَامُ وَ لَا يَاْكُلُ."
				},
				"004": {
					"text": "لَمَّا اقْتَرَبَتْ بَاخِرَتُنَا مِنَ الْمِينَاءِ رَأَيْنَا جُمْهُورًا كَثِيرًا قَدِ احْتَشَدَ عَلَى الرَّصِيفِ فِي انْتِظَارِ وُصُولِنَا."
				},
				"005": {
					"text": "عِنْدَمَا نَرْجِعُ اِلَى الْبَيْتِ فِي سَاعَةٍ مُتَأَخِّرَةٍ مِنَ اللَّيْلِ يَكُونُ ابْنُنَا الصَّغِيرُ قَدْ نَامَ."
				},
				"006": {
					"text": "سَأَلْتُ مُحَمَّدًا عَنْ أَبِيهِ فَقَالَ لِي: يُمْكِنُكَ اَنْ تَجِدَهُ فِي الْمَقْهَى ِلَانَّهُ فِي هَذِهِ السَّاعَةِ كَالْعَادَةِ يَجْلِسُ فِيهِ."
				},
				"007": {
					"text": "اَلصَّفَحَاتُ الْبَاقِيَّةُ سَأَقْرَأُهَا غَدًا."
				},
				"008": {
					"text": "هَذِهِ الأَسْئِلَةُ اَجِيبُوا عَلَيْهَا شِفَاهِيًّا, وَ هَذِهِ تُجِيبُونَ عَلَيْهَا كِتَابِيًّا."
				},
				"009": {
					"text": "اَيْنَ أَخُوكَ سَعِيدٌ الآنَ؟ - أَظُنُّ فِي قَاعَةِ الْمُطَالَعَةِ."
				},
				"010": {
					"text": "اَنَا عَلَى يَقِينٍ بِاَنَّكَ صَدِيقِي وَ اَنَّكَ تَنْصُرُنِي وَ لَا تَخْذُلُنِي وَ عِنْدِي الأَمَلُ اَنَّكَ تَثِقُ بِي."
				},
				"011": {
					"text": "صَرَخْتُ بِاَعْلَى صَوْتِي قَائِلاً: أَوَّاهْ, قَدِ اقْتَرَبَ اَجَلِي."
				},
				"012": {
					"text": "وَاللَّهِ اَنَا جَوْعَانُ."
				},
				"013": {
					"text": "هَيَّا بِنَا اِلَى الْمَطْعَمِ."
				}
			}
		},
		"091": {
			"title": "اَلدَّرْسُ الْحَادِي وَ التِّسْعُونَ 91",
			"words": {
				"001": {
					"text": "مَا اَحْسَنَ بِكَ! مَا اَقْبَحَ بِكَ! صَدَقَ (و) صِدْقٌ."
				},
				"002": {
					"text": "بِالتَّاْكِيدِ."
				},
				"003": {
					"text": "دُونَ شَكٍّ."
				},
				"004": {
					"text": "أَجَادَ."
				},
				"005": {
					"text": "فِي السَّنَوَاتِ مَا بَعْدَ الثَّوْرَةِ."
				},
				"006": {
					"text": "اَلشَّرْقُ."
				},
				"007": {
					"text": "اَلْغَرْبُ."
				},
				"008": {
					"text": "سَوَاءٌ اَقُلْتَ اَمْ لَمْ تَقُلْ."
				},
				"009": {
					"text": "سَوَاءٌ فِي الْغَرْبِ أَمْ فِي الشَّرْقِ."
				},
				"010": {
					"text": "فِي طَرِيقِ النَّهْضَةِ."
				},
				"011": {
					"text": "صَحَا (و) صَحْوٌ."
				},
				"012": {
					"text": "مُؤَامَرَةٌ (ات)."
				},
				"013": {
					"text": "ضِدَّ ..."
				},
				"014": {
					"text": "بَاءَ بِالْفَشَلِ (و) بَوْءٌ."
				},
				"015": {
					"text": "لَابُدَّ وَ أَنْ يَعُودَ."
				},
				"016": {
					"text": "وَعَدَ (ى) وَعْدٌ."
				},
				"017": {
					"text": "ذَا."
				},
				"018": {
					"text": "مُتَّهَمٌ (ون)."
				},
				"019": {
					"text": "حَكَمَ عَلَى ..."
				},
				"020": {
					"text": "(و) حُكْمٌ."
				},
				"021": {
					"text": "سَجَنَ (و) سَجْنٌ."
				},
				"022": {
					"text": "لِمُدَّةِ أُسْبُوعٍ."
				},
				"023": {
					"text": "كَاَنَّمَا ..."
				},
				"024": {
					"text": "هَذَا لَا يَعْنِينِي."
				},
				"025": {
					"text": "عَاقَبَ."
				},
				"026": {
					"text": "بِلَادُ الإِنْجِلِيزِ."
				},
				"027": {
					"text": "بِلَادُ الأَمْرِيكَانِ."
				},
				"028": {
					"text": "جَرِيمَةٌ, جَرَائِمُ."
				},
				"029": {
					"text": "مَدَى الْحَيَاةِ."
				},
				"030": {
					"text": "اَلسَّجْنُ مَدَى الْحَيَاةِ."
				},
				"031": {
					"text": "بَيْنَمَا ..."
				},
				"032": {
					"text": "اِعْدَامٌ."
				},
				"033": {
					"text": "شَنْقٌ."
				},
				"034": {
					"text": "بَشَرِيَّةٌ."
				},
				"035": {
					"text": "حُكْمٌ."
				},
				"036": {
					"text": "صَلُحَ (و) صَلَاحٌ."
				},
				"037": {
					"text": "بِمِثْلِ الإِسْلَامِ."
				},
				"038": {
					"text": "سُنَّةٌ, سُنَنٌ."
				},
				"039": {
					"text": "غَيَّرَ."
				},
				"040": {
					"text": "اُمَّةٌ, اُمَمٌ."
				},
				"041": {
					"text": "ذُلٌّ."
				},
				"042": {
					"text": "عِزٌّ."
				},
				"043": {
					"text": "سُنَّةُ اللَّهِ."
				},
				"044": {
					"text": "جَرَتْ سُنَّةُ اللَّهِ."
				},
				"045": {
					"text": "اَلإِعْدَامُ شَنْقًا."
				},
				"046": {
					"text": "بَذَلَ وُسْعَهُ (و) بَذْلٌ."
				},
				"047": {
					"text": "سَعَى فِي نُصْرَةِ الدِّينِ."
				}
			},
			"phrases": {
				"001": {
					"text": "مَا اَحْسَنَ بِالرَّجُلِ اَنْ يَصْدُقَ وَ مَا اَقْبَحَ بِهِ أَنْ يَكْذِبَ."
				},
				"002": {
					"text": "اَتُحِبُّ الْعِلْمَ؟ - طَبْعًا, بِالتَّاْكِيدِ أُحِبُّهُ."
				},
				"003": {
					"text": "– اِذًا فَابْذُلْ فِي طَلَبِهِ كُلَّ وُسْعِكَ."
				},
				"004": {
					"text": "هُوَ دُونَ شَكٍّ يُجِيدُ ثَلَاثَ لُغَاتٍ اَجْنَبِيَّةٍ."
				},
				"005": {
					"text": "فِي السَّنَوَاتِ مَا بَعْدَ الثَّوْرَةِ فِي اِيرَانَ اَدْرَكَ الْكُفَّارُ سَوَاءٌ فِي الْغَرْبِ اَمْ فِي الشَّرْقِ اَنَّ الإِسْلَامَ فِي طَرِيقِ النَّهْضَةِ وَ اَنَّ الْمُسْلِمِينَ يَصْحُونَ وَ اَنَّهُمْ سَيَتَّحِدُونَ كَمَا اَدْرَكُوا اَنَّ مُؤَامَرَاتِهِمْ ضِدَّ الإِسْلَامِ سَتَبُوءُ بِالْفَشَلِ."
				},
				"006": {
					"text": "مَتَى يَعُودُ أَخُوكُمْ؟ - لَابُدَّ وَ اَنْ يَعُودَ قَبْلَ الْمَسَاءِ, بِذَا وَعَدَنَا."
				},
				"007": {
					"text": "اِسْتَمَعَ الْمُتَّهَمُ اِلَى الْحُكْمِ عَلَيْهِ بِالسَّجْنِ مَدَى الْحَيَاةِ كَاَنَّمَا لَا يَعْنِيهِ."
				},
				"008": {
					"text": "أُتْرُكْ مَا لَا يَعْنِيكَ."
				},
				"009": {
					"text": "يُعَاقَبُ فِي بِلَادِ الإِنْجِلِيزِ عَلَى هَذِهِ الْجَرِيمَةِ بِالسَّجْنِ لِمُدَّةِ خَمْسَ عَشْرَةَ سَنَةً بَيْنَمَا يُعَاقَبُ عَلَى مِثْلِهَا فِي بِلَادِ الأَمْرِيكَانِ بِالإِعْدَامِ شَنْقًا."
				},
				"010": {
					"text": "اَلإِسْلَامُ أَعْدَلُ الأَدْيَانِ وَ أَعْدَلُ الأَنْظِمَةِ حُكْمًا وَ لَنْ تَصْلُحَ حَالُ الْبَشَرِيَّةِ بِمِثْلِ الإِسْلَامِ."
				},
				"011": {
					"text": "جَرَتْ سُنَّةُ اللَّهِ اَنْ لَا يُغَيِّرَ حَالَةَ فَرْدٍ اَوْ حَالَةَ أُمَّةٍ إِلَّا اِذَا أَرَادُوا ذَلِكَ وَ بَذَلُوا فِيهِ وُسْعَهُمْ فَعَلَى الْمُسْلِمِينَ اِذًا اَنْ يَسْعَوْا فِي تَغْيِيرِ حَالِهِمْ مِنْ ذُلٍّ اِلَى عِزٍّ."
				}
			}
		},
		"092": {
			"title": "اَلدَّرْسُ الثَّانِي وَ التِّسْعُونَ 92",
			"words": {
				"001": {
					"text": "نَعْلٌ, نِعَالٌ."
				},
				"002": {
					"text": "مِخْرَزٌ, مَخَارِزُ."
				},
				"003": {
					"text": "شَالٌ, شِيلَانٌ."
				},
				"004": {
					"text": "دُكَّانٌ, دَكَاكِينُ."
				},
				"005": {
					"text": "صَادِقٌ, صَادِقُونَ."
				},
				"006": {
					"text": "غَدِيرٌ, غُدْرَانٌ."
				},
				"007": {
					"text": "نَقَّ (ى) نَقِيقٌ."
				},
				"008": {
					"text": "بَرَّمَائِيٌّ."
				},
				"009": {
					"text": "بَرَى (ى) بَرْىٌ."
				},
				"010": {
					"text": "خَاطَبَ."
				},
				"011": {
					"text": "مُخَاطِبًا."
				},
				"012": {
					"text": "اِسْكَافٌ, اَسَاكِفَةٌ."
				},
				"013": {
					"text": "ضِفْدَعٌ, ضَفَادِعُ."
				},
				"014": {
					"text": "ثَقَبَ (و) ثَقْبٌ."
				},
				"015": {
					"text": "حَضَرَتِ الْقَهْوَةُ."
				},
				"016": {
					"text": "حَضَرَتِ الصَّلَاةُ."
				},
				"017": {
					"text": "يَسُرُّنِي."
				},
				"018": {
					"text": "جَلَبَ (ى) جَلْبٌ."
				},
				"019": {
					"text": "بِكُلِّ سُرُورٍ."
				},
				"020": {
					"text": "تَقِيٌّ, اَتْقِيَاءُ."
				},
				"021": {
					"text": "مُحِبٌّ لِلْعِلْمِ."
				},
				"022": {
					"text": "اَللَّهُ يَرْضَى عَنْكَ."
				},
				"023": {
					"text": "حَرَصَ (ى) حِرْصٌ."
				},
				"024": {
					"text": "صَاحَبَ"
				}
			},
			"phrases": {
				"001": {
					"text": "شَاهِينٌ يَشْرَبُ كَأْسَ شَاىٍ."
				},
				"002": {
					"text": "شَاهِينٌ وَلَدٌ صَادِقٌ لَا يَكْذِبُ اَبَدًا ِلَانَّهُ يَعْلَمُ اَنَّ الْكَاذِبَ مَلْعُونٌ فِي كِتَابِ اللَّهِ."
				},
				"003": {
					"text": "لَهُ شَالٌ مِنْ صُوفٍ اِشْتَرَاهُ لَهُ أَبُوهُ فِي دُكَّانِ رَشِيدٍ."
				},
				"004": {
					"text": "اَلضَّفَادِعُ فِي الغَدِيرِ كَثِيرَةٌ."
				},
				"005": {
					"text": "وَ هِيَ تَنِقُّ كَثِيرًا وَ يُسْمَعُ نَقِيقُهَا فِي اللَّيَالِي عَلَى مَسَافَةٍ بَعِيدَةٍ."
				},
				"006": {
					"text": "وَ الضِّفْدَعُ مِنَ الْحَيْوَانَاتِ الْبَرَّمَائِيَّةِ وَ لَهُ اَنْوَاعٌ كَثِيرَةٌ."
				},
				"007": {
					"text": "اَلْمِبْرَاةُ آلَةُ بَرْىِ الْقَلَمِ."
				},
				"008": {
					"text": "بَرَيْتُ الْقَلَمَ بِالْمِبْرَاةِ."
				},
				"009": {
					"text": "يَقُولُ الْمُعَلِّمُ مُخَاطِبًا التَّلَامِيذَ: اَيَّهَا التَّلَامِيذُ اُتْرُكُو اللَّعِبَ فَيَسْمَعُ التَّلَامِيذُ قَوْلَ مُعَلِّمِهِمْ وَ يُطِيعُونَهُ وَ يَقْرَأُونَ دُرُوسَهُمْ."
				},
				"010": {
					"text": "اَلْمِخْرَزُ آلَةُ الإِسْكَافِ بِهِ يَثْقُبُ النَّعْلَ الَّذِي يَخِيطُهُ."
				},
				"011": {
					"text": "حَضَرَتِ الْقَهْوَةُ بِاللَّبَنِ فَهَلْ تَشْرَبُهَا؟ - نَعَمْ, بِكُلِّ سُرُورٍ, وَ مِنْ اَيْنَ لَكُمُ الْقَهْوَةُ؟ مُنْذُ وَقْتٍ قَرِيبٍ زَارَ أَبِي بِلَادَ الْيَمَنِ فَجَلَبَهَا مِنْهَا."
				},
				"012": {
					"text": "يَسُرُّنِي يَا وَلَدِي أَنْ اَرَاكَ هَكَذَا طَالِبًا مُجْتَهِدًا نَشِيطًا تَقِيًّا مُحِبًّا لِلاِسْلَامِ مُجَاهِدًا فِي سَبِيلِ اللَّهِ, اَللَّهُ يَرْضَى عَنْكَ وَ احْرِصْ اَلاَّ تُصَاحِبَ إِلَّا مَنْ كَانَ كَذَلِكَ."
				}
			}
		},
		"093": {
			"title": "اَلدَّرسُ الثَّالِثُ وَ التِّسْعُونَ 93",
			"words": {
				"001": {
					"text": "هُدْبٌ, أَهْدَابٌ."
				},
				"002": {
					"text": "جَفْنٌ, أَجْفَانٌ."
				},
				"003": {
					"text": "حَاجِبٌ, حَوَاجِبُ."
				},
				"004": {
					"text": "أَنْفٌ, أُنُوفٌ."
				},
				"005": {
					"text": "شَارِبٌ, شَوَارِبُ."
				},
				"006": {
					"text": "لِحْيَةٌ, لُحًى."
				},
				"007": {
					"text": "عُضْوٌ, اَعْضَاءٌ."
				},
				"008": {
					"text": "وَظِيفَةٌ, وَظَائِفُ."
				},
				"009": {
					"text": "أُحَادُ."
				},
				"010": {
					"text": "مَثْنَى."
				},
				"011": {
					"text": "مِنْهَا مَا هُوَ."
				},
				"012": {
					"text": "شَمَّ (و) شَمٌّ."
				},
				"013": {
					"text": "رَائِحَةٌ, رَوَائِحُ."
				},
				"014": {
					"text": "لِمَ لَا تَقْرَأُ؟"
				},
				"015": {
					"text": "عَمَّا قَرِيبٍ."
				},
				"016": {
					"text": "جَزَّ (و) جَزٌّ."
				},
				"017": {
					"text": "جَزَّ الصُّوفَ."
				},
				"018": {
					"text": "اَعْفَى اللِّحْيَةَ."
				},
				"019": {
					"text": "شَعْرَةٌ (ات)."
				},
				"020": {
					"text": "شَعْرٌ, شُعُورٌ."
				},
				"021": {
					"text": "وَ لَوْ مَرَّةً."
				},
				"022": {
					"text": "طَرَفٌ, اَطْرَافٌ."
				},
				"023": {
					"text": "قَلَمَ (ى) قَلْمٌ."
				},
				"024": {
					"text": "قَلَمَ الظُّفْرَ."
				},
				"025": {
					"text": "دَهَنَ (و) دَهْنٌ."
				},
				"026": {
					"text": "سَرَّحَ."
				},
				"027": {
					"text": "سَرَّحَ شَعْرَهُ."
				},
				"028": {
					"text": "أَحْفَى الشَّارِبَ."
				},
				"029": {
					"text": "مَجُوسِيٌّ, مَجُوسٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "لِلاِنْسَانِ اَعْضَاءٌ كَثِيرَةٌ وَ لِكُلِّ عُضْوٍ مِنْهَا وَظِيفَتُهُ."
				},
				"002": {
					"text": "فَلَهُ مِنْهَا مَا هُوَ اُحَادُ كَالرَّأْسِ وَ الَانْفِ وَ الْفَمِ وَ اللِّسَانِ وَ غَيْرِهَا, وَ لَهُ مِنْهَا مَا هُوَ مَثْنَى كَاليَدَيْنِ وَ الرِّجْلَيْنِ وَ الاُذُنَيْنِ وَ الْعَيْنَيْنِ."
				},
				"003": {
					"text": "بِالأُذُنِ يَسْمَعُ الاِنْسَانُ الَاصْوَاتَ وَ بِالِّسَانِ يَتَكَلَّمُ وَ بِالْفَمِ وَ الَاسْنَانِ يَاْكُلُ وَ يَشْرَبُ وَ بِالْيَدِ يُمْسِكُ الَاشْيَاءَ وَ بِالَانْفِ يَشُمُّ الرَّائِحَةَ وَ بِالْعَيْنِ يَرَى."
				},
				"004": {
					"text": "لِكُلِّ يَدٍ خَمْسُ اَصَابِعَ: اَلاِبْهَامُ وَ السَّبَّابَةُ وَ تُسَمَّى الْمُسَبِّحَةَ أَيْضًا وَ الْوُسْطَى وَ الْبِنْصِرُ وَ الْخِنْصِرُ."
				},
				"005": {
					"text": "لِمَ لَا تَكْتُبُ دُرُوسَكَ؟ لِمَ لَا تَحْتَرِمُ الْكِبَارَ؟ لِمَ لَا تُصَلِّي الصَّلَوَاتِ فِي أَوْقَاتِهَا؟ عَمَّا قَرِيبٍ سَيَنْبُتُ شَارِبُكَ وَ تَنْبُتُ لِحْيَتُكَ فَاِذَا نَبَتَا فَجُزَّ شَارِبَكَ وَ أَعْفِ لِحْيَتَكَ بِذَا اَمَرَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ, وَ قَدْ جَاءَ فِي حَدِيثٍ آخَرَ: اَحْفُوا الشَّوَارِبَ وَ أَعْفُوا اللُّحَى وَ خَالِفُوا الْمَجُوسَ."
				},
				"006": {
					"text": "اَلَاهْدَابُ هِيَ شَعَرَاتٌ نَبَتَتْ عَلَى أَطْرَافِ الَاجْفَانِ وَ الْحَوَاجِبُ هِيَ الشَّعَرُ النَّابِتُ فَوْقَ الْعَيْنَيْنِ."
				},
				"007": {
					"text": "اِقْلِمْ ظُفْرَكَ وَ قُصَّ شَارِبَكَ وَ اغْسِلْ شَعْرَ رَأْسِكَ وَ ادْهُنْهُ وَ سَرِّحْهُ وَ لَوْ مَرَّةً فِي كُلِّ اُسْبُوعٍ."
				}
			}
		},
		"094": {
			"title": "اَلدَّرْسُ الرَّابِعُ وَ التِّسْعُونَ 94",
			"words": {
				"001": {
					"text": "بُنْدُقِيَّةٌ, بَنَادِقُ."
				},
				"002": {
					"text": "خَرْطُوشَةٌ (ات)."
				},
				"003": {
					"text": "كَرِيمٌ, كُرَمَاءُ."
				},
				"004": {
					"text": "سَخِيٌّ, اَسْخِيَاءُ."
				},
				"005": {
					"text": "بَخِيلٌ, بُخَلَاءُ."
				},
				"006": {
					"text": "فِيمَا مَضَى."
				},
				"007": {
					"text": "غَيْرُهُ."
				},
				"008": {
					"text": "اِسْتَغْنَى عَنْ ..."
				},
				"009": {
					"text": "سَائِلٌ, سُؤَّالٌ."
				},
				"010": {
					"text": "رَدَّ (و) رَدٌّ."
				},
				"011": {
					"text": "قِطْعَةٌ, قِطَعٌ."
				},
				"012": {
					"text": "شَرْبَةٌ."
				},
				"013": {
					"text": "بِخِلَافِ ..."
				},
				"014": {
					"text": "(عَلَى خِلَافِ ..."
				},
				"015": {
					"text": ")."
				},
				"016": {
					"text": "تَصَدَّقَ عَلَى ..."
				},
				"017": {
					"text": "مَعْرُوفٌ بِ ..."
				},
				"018": {
					"text": "كَرَمٌ."
				},
				"019": {
					"text": "شُحٌّ."
				},
				"020": {
					"text": "سَخَاءٌ."
				},
				"021": {
					"text": "بُخْلٌ."
				},
				"022": {
					"text": "بَقِيَ (ا) بَقَاءٌ."
				},
				"023": {
					"text": "لَهُ اَنْ ..."
				},
				"024": {
					"text": "لَيْسَ لَهُ اَنْ ..."
				},
				"025": {
					"text": "اِفْتَخَرَ."
				},
				"026": {
					"text": "اِنْطَلَقَ."
				},
				"027": {
					"text": "اِحْتَطَبَ."
				},
				"028": {
					"text": "اِسْتَصْحَبَ."
				},
				"029": {
					"text": "وَحْشٌ, وُحُوشٌ."
				},
				"030": {
					"text": "صَادَ الْوَحْشَ."
				},
				"031": {
					"text": "فَارِغٌ."
				},
				"032": {
					"text": "عَبَّأَ."
				}
			},
			"phrases": {
				"001": {
					"text": "كُنَّا نَقْرَأُ فِيمَا مَضَى لِدِرَاسَةِ اللُّغَةِ الْعَرَبِيَّةِ كِتَابَ \"مَبْدَأِ الْقِرَاءَةِ\" أَوِ \"الدُّرُوسِ الشِّفَاهِيَّةِ\" وَ قَدْ ظَهَرَتْ عِنْدَنَا الآنَ كُتُبٌ غَيْرُهُمَا نَسْتَغْنِي بِهَا عَنْ تِلْكَ."
				},
				"002": {
					"text": "خَالِدٌ بَخِيلٌ جِدًّا اِذَا جَاءَهُ سَائِلٌ يَرُدُّهُ وَ لَا يَمْنَحُهُ قِطْعَةَ خُبْزٍ وَ لَا شَرْبَةَ مَاءٍ."
				},
				"003": {
					"text": "وَ اَمَّا جَارُهُ حَسَنٌ فَكَرِيمٌ سَخِيٌّ عَلَى خِلَافِهِ يُحْسِنُ اِلَى الْفُقَرَاءِ وَ يَتَصَدَّقُ عَلَى الْمُحْتَاجِينَ فَذَلِكَ مَعْرُوفٌ بِبُخْلِهِ وَ شُحِّهِ وَ هَذَا مَعْرُوفٌ بِكَرَمِهِ وَ سَخَائِهِ."
				},
				"004": {
					"text": "هَذِهِ اَقَارِبِي وَ تِلْكَ اَقَارِبُكَ فَانْظُرْ اَيُّهُمَا أَقْوَى اِيمَانًا وَ اَكْثَرُ جِهَادًا اِذًا فَلِي اَنْ اَفْتَخِرَ بِأَقَارِبِي وَ لَيْسَ لَكَ اَنْ تَفْتَخِرَ بِأَقَارِبِكَ."
				},
				"005": {
					"text": "غَدًا صَبَاحًا نَنْطَلِقُ اِلَى الْغَابِ لِلاِحْتِطَابِ وَ نَسْتَصْحِبُ بَنَادِقَنَا لِنَصِيدَ بَعْضَ الْوُحُوشِ وَ نَبْقَى فِيهِ اِلَى الْمَسَاءِ ثُمَّ نَرْجِعُ اِلَى مَنْزِلِنَا."
				},
				"006": {
					"text": "هَلْ عِنْدَكَ خَرْطُوشَاتٌ؟ - نَعَمْ عِنْدِي خَرْطُوشَاتٌ لَكِنَّهَا فَارِغَةٌ عَلَىَّ اَنْ أُعَبِّئَهَا."
				}
			}
		},
		"095": {
			"title": "اَلدَّرْسُ الْخَامِسُ وَ التِّسْعُونَ 95",
			"words": {
				"001": {
					"text": "ظَهَرَ الإِسْلَامُ عَلَى سَائِرِ الأَدْيَانِ."
				},
				"002": {
					"text": "فِي شَأْنِ ..."
				},
				"003": {
					"text": "مَاضٍ."
				},
				"004": {
					"text": "بِمَا يَقْدِرُ."
				},
				"005": {
					"text": "وَجَبَ (ى) وُجُوبٌ."
				},
				"006": {
					"text": "وَاجِبٌ."
				},
				"007": {
					"text": "وَ هَكَذَا دَوَالَيْكَ."
				},
				"008": {
					"text": "تَفَكَّرَ."
				},
				"009": {
					"text": "حُكْمٌ."
				},
				"010": {
					"text": "مِرْآةٌ, مَرَايَا."
				},
				"011": {
					"text": "حَسَّنَ."
				},
				"012": {
					"text": "كَىْ يَكُونَ."
				},
				"013": {
					"text": "مَيِّتٌ, أَمْوَاتٌ."
				},
				"014": {
					"text": "رَسْمٌ."
				},
				"015": {
					"text": "تَبَعْثَرَ."
				},
				"016": {
					"text": "ضَاعَ (ى) ضَيَاعٌ."
				},
				"017": {
					"text": "حَافَظَ عَلَى ..."
				},
				"018": {
					"text": "حَافَظَ عَلَى النَّظَافَةِ."
				},
				"019": {
					"text": "حَافَظَ عَلَى الصَّلَاةِ."
				},
				"020": {
					"text": "صَامَ (و) صَوْمٌ, صِيَامٌ."
				},
				"021": {
					"text": "وَسَّخَ."
				},
				"022": {
					"text": "عَلَى وَجْهِ الأَرْضِ."
				},
				"023": {
					"text": "حُكْمٌ."
				}
			},
			"phrases": {
				"001": {
					"text": "أَتَعْرِفُ مَا هُوَ الْجِهَادُ؟ - نَعَمْ, اَلْجِهَادُ هُوَ اَنْ تَبْذُلَ مَا فِي وُسْعِكَ فِي نُصْرَةِ الإِسْلَامِ وَ فِي ظَهُورِهِ عَلَى سَائِرِ النُّظُمِ وَ الأَدْيَانِ وَ اَنْ لَا يَبْقَى دِينٌ وَ لَا حُكْمٌ وَ لَا نِظَامٌ غَيْرُ الإِسْلَامِ عَلَى وَجْهِ الأَرْضِ."
				},
				"002": {
					"text": "اَتَعْرِفُ مَاذَا قَالَ النَّبِيُّ – صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ – فِي شَأْنِ الْجِهَادِ؟ - هُوَ قَالَ فِي شَأْنِ الْجِهَادِ: اَلْجِهَادُ مَاضٍ اِلَى يَوْمِ الْقِيَامَةِ, يَعْنِي اَنَّ الْجِهَادَ لَا يَنْقَطِعُ وَ لَا يَنْبَغِي اَنْ يَنْقَطِعَ مَادَامَ عَلَى وَجْهِ الأَرْضِ دِينٌ أَوْ نِظَامٌ اَوْ حُكْمٌ غَيْرُ الإِسْلَامِ."
				},
				"003": {
					"text": "اَيَجِبُ الْجِهَادُ عَلَى كُلِّ مُسْلِمٍ وَ مُسْلِمَةٍ؟ - نَعَمْ, اَلْجِهَادُ وَاجِبٌ عَلَى كَلِّ وَاحِدٍ بِمَا يَقْدِرُ: فَالْغَنِيُّ يُجَاهِدُ بِمَالِهِ وَ الْقَوِيُّ بِقُوَّتِهِ وَ الْعَالِمُ بِعِلْمِهِ وَ الرِّيَاضِيُّ بِرِيَاضَتِهِ وَ الْعَامِلُ بِعَمَلِهِ وَ هَكَذَا دَوَالَيْكَ."
				},
				"004": {
					"text": "نَظَرْتُ فِي الْمِرْآةِ فَرَأَيْتُ وَجْهِي فِيهَا وَ تَفَكَّرْتُ فِي خَلْقِهِ وَ حَمِدْتُ اللَّهَ عَلَى أَنْ حَسَّنَهُ."
				},
				"005": {
					"text": "تَعَلَّمْ يَاوَلَدُ كَىْ تُصْبِحَ عَالِمًا وَ لَا تَبْقَى جَاهِلاً فَالْجُهَلَاءُ أَمْوَاتٌ قَبْلَ مَوْتِهِمْ وَ الْعُلَمَاءُ اَحْيَاءٌ بَعْدَ مَوْتِهِمْ."
				},
				"006": {
					"text": "اَلْعُلَمَاءُ مُحْتَرَمُونَ دَائِمًا."
				},
				"007": {
					"text": "بَعْدَ انْتِهَائِكَ مِنَ الرَّسْمِ ضَعِ الَاقْلَامَ فِي الْمِقْلَمَةِ لِئَلاَّ تَتَبَعْثَرَ وَ تَضِيعَ."
				},
				"008": {
					"text": "عَائِشَةُ تِلْمِيذَةٌ مُجْتَهِدَةٌ نَشِيطَةٌ وَ مُؤَدَّبَةٌ تُحَافِظُ عَلَى صَلَاتِهَا وَ صِيَامِهَا وَ تُحِبُّهَا مُعَلِّمَتُهَا كَثِيرًا وَ لَا تُوَسِّخُ لِبَاسَهَا اَبَدًا وَ تَكُونُ دَائِمًا نَظِيفَةً, وَدِدْتُ لَوْ اَنَّهَا كَانَتْ زَوْجَتِي."
				}
			}
		},
		"096": {
			"title": "اَلدَّرْسُ السَادِسُ وَ التِّسْعُونَ 96",
			"words": {
				"001": {
					"text": "آلَةُ التَّصْوِيرِ."
				},
				"002": {
					"text": "لِجَامٌ, لُجُمٌ."
				},
				"003": {
					"text": "سَرْجٌ, سُرُوجٌ."
				},
				"004": {
					"text": "حَاضِنَةٌ, حَوَاضِنُ."
				},
				"005": {
					"text": "وَلِيدٌ, وِلْدَانٌ."
				},
				"006": {
					"text": "سَقَاهُ مَاءً."
				},
				"007": {
					"text": "قَمَطَ (ى) قَمْطٌ."
				},
				"008": {
					"text": "نَوَّمَ."
				},
				"009": {
					"text": "نَوَّمَ الْوَلِيدَ."
				},
				"010": {
					"text": "مُرْ."
				},
				"011": {
					"text": "خَادِمٌ, خُدَّامٌ."
				},
				"012": {
					"text": "خَادِمَةٌ (ات)."
				},
				"013": {
					"text": "مَهْدٌ, مُهُودٌ."
				},
				"014": {
					"text": "لَحْدٌ, لُحُودٌ."
				},
				"015": {
					"text": "أَلْجَمَ."
				},
				"016": {
					"text": "أَسْرَجَ."
				},
				"017": {
					"text": "مَصْنُوعٌ."
				},
				"018": {
					"text": "عَزَمَ عَلَى ..."
				},
				"019": {
					"text": "(ى) عَزْمٌ."
				},
				"020": {
					"text": "جِلْدٌ, جُلُودٌ."
				},
				"021": {
					"text": "عَلَى مَهْلٍ."
				},
				"022": {
					"text": "مَشَى عَلَى مَهْلٍ."
				},
				"023": {
					"text": "حُزْمَةٌ, حُزَمٌ."
				},
				"024": {
					"text": "سَمِيكٌ."
				},
				"025": {
					"text": "لَوَازِمُ الْكِتَابَةِ."
				},
				"026": {
					"text": "تَعَوَّدَ."
				},
				"027": {
					"text": "صَوَّرَ."
				},
				"028": {
					"text": "مُصَوِّرٌ (ون)."
				},
				"029": {
					"text": "غَرِيبٌ."
				},
				"030": {
					"text": "غَرِيبُ الشَّكْلِ."
				},
				"031": {
					"text": "اَشْبَهَ."
				},
				"032": {
					"text": "لَا يُشْبِهُ."
				},
				"033": {
					"text": "حَجْمٌ, حُجُومٌ."
				},
				"034": {
					"text": "صَغِيرُ الْحَجْمِ."
				},
				"035": {
					"text": "كَبِيرُ الْحَجْمِ."
				},
				"036": {
					"text": "عَادِيٌّ."
				},
				"037": {
					"text": "اِتَّخَذَ صَدِيقًا."
				},
				"038": {
					"text": "دَارٌ, دِيَارٌ."
				},
				"039": {
					"text": "كَفَرَ (و) كُفْرٌ."
				},
				"040": {
					"text": "كَفَرَ بِاللَّهِ."
				},
				"041": {
					"text": "رَضِيتُ بِاللَّهِ رَبًّا."
				},
				"042": {
					"text": "رَضِيتُ بِالإِسْلَامِ دِينًا."
				}
			},
			"phrases": {
				"001": {
					"text": "اَلْحَاضِنَةُ تُطْعِمُ الْوَلِيدَ وَ تَسْقِيهِ وَ تَقْمِطُهُ وَ تُنَوِّمُهُ فِي الْمَهْدِ."
				},
				"002": {
					"text": "مُرِ الْخَادِمَ أَنْ يُلْجِمَ الْفَرَسَ وَ يُسْرِجَهُ فَقَدْ عَزَمْتُ عَلَى السَّفَرِ بَعْدَ الظُّهْرِ."
				},
				"003": {
					"text": "بِأَىِّ اللِّجَامَيْنِ يُلْجِمُ؟ - لِيُلْجِمْ بِاللِّجَامِ الْجَدِيدِ الْمَصْنُوعِ مِنْ جِلْدٍ وَ اللَّذِي جِئْتُ بِهِ مِنَ السُّوقِ مُنْذُ أَيَّامٍ."
				},
				"004": {
					"text": "مُوسَى يَمْشِي عَلَى مَهْلٍ وَ لَيْلَى تَمْشِي عَلَى مَهْلٍ."
				},
				"005": {
					"text": "عَلَى مَكْتَبِي دَوَاةٌ وَ نَشَّافَةٌ وَ حُزْمَةٌ سَمِيكَةٌ مِنَ الْوَرَقِ وَ سَائِرُ لَوَازِمِ الْكِتَابَةِ."
				},
				"006": {
					"text": "تَعَوَّدْ اَنْ تَنَامَ بَاكِرًا وَ تَنْهَضَ بَاكِرًا."
				},
				"007": {
					"text": "عُثْمَانُ مُصَوِّرٌ مَاهِرٌ يُصَوِّرُ النَّاسَ بِآلَةِ التَّصْوِيرِ, وَ عِنْدَهُ آلَةُ تَصْوِيرٍ جُلِبَتْ مِنَ الْيَابَانِ, وَ هِيَ غَرِيبَةُ الشَّكْلِ لَا تُشْبِهُ آلَاتِ التَّصْوِيرِ عِنْدَنَا وَ صَغِيرَةُ الْحَجْمِ يُمْكِنُ حَمْلُهَا فِي الْجَيْبِ الْعَادِيِّ."
				},
				"008": {
					"text": "الإِسْلَامُ دِينُ اللَّهِ الْخَالِدُ, عَلَى الْمُسْلِمِ أَنْ يَأْخُذَ مِنَ الإِسْلَامِ كُلَّ مَا يَحْتَاجُ اِلَيْهِ, وَ عَلَى الْمُسْلِمِ اَنْ يَرْضَى بِهِ دِينًا وَ دَوْلَةً وَ حُكْمًا وَ نِظَامًا وَ خُلُقًا وَ يُحِبَّهُ وَ لَا يَرْضَى بِسِوَاهُ فَمَنْ رَضِيَ بِسِوَاهُ دِينًا وَ دَوْلَةً وَ حُكْمًا وَ نِظَامًا وَ خُلُقًا فَقَدْ عَبْدَهُ وَ اتَّخَذَهُ اِلَهًا وَ مَنِ اتَّخَذَ اِلَهًا غَيْرَ اللَّهِ فَقَدْ كَفَرَ, وَ لَيْسَ لِلْكَافِرِ دَارٌ يَسْكُنُهَا فِي الآخِرَةِ إِلَّا النَّارُ."
				},
				"009": {
					"text": "اُطْلُبِ الْعِلْمَ مِنَ الْمَهْدِ اِلَى اللَّحْدِ وَ مَعَ ذَلِكَ تَمُوتُ جَاهِلاً."
				}
			}
		},
		"097": {
			"title": "-97-",
			"words": {
				"001": {
					"text": "وَصِيَّةٌ, وَصَايَا."
				},
				"002": {
					"text": "أَوْصَى."
				},
				"003": {
					"text": "خَالَفَ الْوَصِيَّةَ."
				},
				"004": {
					"text": "اِغْتَسَلَ."
				},
				"005": {
					"text": "اِسْتَدْعَى."
				},
				"006": {
					"text": "عَايَنَ."
				},
				"007": {
					"text": "عَايَنَ الْمَرِيضَ."
				},
				"008": {
					"text": "كَشَفَ (ى) كَشْفٌ."
				},
				"009": {
					"text": "دَاءٌ, أَدْوَاءٌ."
				},
				"010": {
					"text": "وَصَفَ الدَّوَاءَ."
				},
				"011": {
					"text": "مُعَالَجَةٌ."
				},
				"012": {
					"text": "دَامَ (و) دَوَامٌ."
				},
				"013": {
					"text": "اَمْرٌ, أَوَامِرُ."
				},
				"014": {
					"text": "أَوَامِرُ اللَّهِ."
				},
				"015": {
					"text": "عِقَابٌ."
				},
				"016": {
					"text": "تَابَ (و) تَوْبَةٌ."
				},
				"017": {
					"text": "عَادَ اِلَى ..."
				},
				"018": {
					"text": "لَمْ يَعُدْ اِلَى ..."
				},
				"019": {
					"text": "فَرْضٌ, فَرُوضٌ."
				},
				"020": {
					"text": "مُعَقَّدٌ."
				},
				"021": {
					"text": "مَسْئَلَةٌ مُعَقَّدَةٌ."
				},
				"022": {
					"text": "وَرَدَ (ى) وُرُودٌ."
				},
				"023": {
					"text": "اَكْرَمَ."
				},
				"024": {
					"text": "شَيْخُوخَةٌ."
				},
				"025": {
					"text": "رِفَاقٌ."
				},
				"026": {
					"text": "غِيَابٌ."
				},
				"027": {
					"text": "هَذِهِ الْمُدَّةَ."
				},
				"028": {
					"text": "صَلَّى الْفَرْضَ."
				}
			},
			"phrases": {
				"001": {
					"text": "كَانَتِ الاُمُّ تُوصِي ابْنَهَا دَائِمًا اَنْ لَا يَذْهَبَ فِي يَوْمٍ بَارِدٍ اِلَى النَّهْرِ وَ اَنْ لَا يَغْتَسِلَ فِيهِ وَ لَكِنَّهُ خَالَفَ وَصِيَّةَ أُمِّهِ وَ ذَهَبَ اِلَى النَّهْرِ وَ اغْتَسَلَ فِيهِ فَاُصِيبَ بِمَرَضٍ فَاسْتَدْعَوْا طَبِيبًا فَعَايَنَهُ الطَّبِيبُ فَكَشَفَ دَاءَهُ فَوَصَفَ لَهُ دَوَاءً."
				},
				"002": {
					"text": "بَقِيَ التِّلْمِيذُ مَرِيضًا عَلَى فِرَاشِهِ عِدَّةَ أَيَّامٍ."
				},
				"003": {
					"text": "وَ بَعْدَ مُعَالَجَةٍ دَامَتْ أُسْبُوعَيْنِ شُفِيَ التِّلْمِيذُ مِنْ مَرَضِهِ وَ ذَهَبَ اِلَى الْمَدْرَسَةِ وَ اَخْبَرَ رِفَاقَهُ عَنْ سَبَبِ غِيَابِهِ هَذِهِ الْمُدَّةَ."
				},
				"004": {
					"text": "أَدْرَكَ التِّلْمِيذُ اَنَّ مَا اَصَابَهُ لَمْ يَكُنْ إِلَّا عِقَابًا مِنَ اللَّهِ لَهُ عَلَى مُخَالَفَتِهِ ِلَاوَامِرِ اُمِّهِ فَتَابَ مِمَّا عَمِلَ وَ لَمْ يَعُدْ اِلَى الْمُخَالَفَةِ قَطُّ."
				},
				"005": {
					"text": "زَوْجَةُ عَبْدِ اللَّهِ اِمْرَاَةٌ صَالِحَةٌ تُصَلِّي فَرْضَهَا وَ تُطِيعُ زَوْجَهَا وَ تُحْسِنُ اِلَى جَارَاتِهَا بِخِلَافِ جَارَتِهَا الَّتِي تَعْمَلُ كُلَّ شَىْءٍ عَلَى خِلَافِهَا."
				},
				"006": {
					"text": "هَلْ سَاَلْتَ الْمُعَلِّمَ عَنِ الْمَسْئَلَةِ الْمُعَقَّدَةِ الَّتِي وَرَدَتْ فِي دَرْسِ الأَمْسِ؟ - لَا, مَا سَأَلْتُهُ."
				},
				"007": {
					"text": "– لِمَ لَمْ تَسْأَلْهُ؟ كَانَ يَجِبُ عَلَيْكَ أَنْ تَسْأَلَهُ."
				},
				"008": {
					"text": "اَلشَّيُوخُ يُكْرَمُونَ."
				},
				"009": {
					"text": "اَكْرِمُوا الشُّيُوخَ اَيُّهَا الْفِتْيَانُ اِنْ كُنْتُمْ تُحِبُّونَ اَنْ يُكْرِمَكُمُ الصِّغَارُ فِي شَيْخُوخَتِكُمْ."
				}
			}
		},
		"098": {
			"title": "-98-",
			"words": {
				"001": {
					"text": "رَاكِبٌ, رُكَّابٌ."
				},
				"002": {
					"text": "سِنٌّ, أَسْنَانٌ."
				},
				"003": {
					"text": "كَبِيرُ السِّنِّ."
				},
				"004": {
					"text": "تَعَجَّبَ مِنْ ..."
				},
				"005": {
					"text": "غَرَسَ (ى) غَرْسٌ."
				},
				"006": {
					"text": "غَرَسَ شَجَرَةً."
				},
				"007": {
					"text": "أَمَّلَ."
				},
				"008": {
					"text": "أَتُؤَمِّلُ."
				},
				"009": {
					"text": "مَا لَكَ؟ مَا لَكَ تَضْحَكُ؟ مَا لَكَ لَا تَقْرَأُ؟ أَعِدُكَ."
				},
				"010": {
					"text": "طَبَّلَ."
				},
				"011": {
					"text": "نَائِمٌ, نِيَامٌ (نُوَّامٌ)."
				},
				"012": {
					"text": "قَالَ قَائِلٌ."
				},
				"013": {
					"text": "أُمْنِيَّةٌ, اَمَانِيُّ."
				},
				"014": {
					"text": "أُمْنِيَّتِيَ الْوَحِيدَةُ."
				},
				"015": {
					"text": "كَانَتْ أُمْنِيَّتِيَ الْوَحِيدَةُ."
				},
				"016": {
					"text": "اِسْتَنْفَدَ."
				},
				"017": {
					"text": "اِسْتَنْفَدَ الْمَالَ."
				}
			},
			"phrases": {
				"001": {
					"text": "قَالَتِ الْمُعَلِّمَةُ ِلاِحْدَى التِّلْمِيذَاتِ: اُرْسَمِي سَيَّارَةً فِيهَا رَاكِبَانِ فَفَكَّرَتِ التِّلْمِيذَةُ قَلِيلاً ثُمَّ رَسَمَتْ سَيَّارَةً وَ مَا رَسَمَتْ رَاكِبَيْنِ."
				},
				"002": {
					"text": "فَقَالَتِ الْمُعَلِّمَةُ: اَيْنَ الرَّاكِبَانِ؟ فَأَجَابَتِ التِّلْمِيذَةُ: نَزَلَا."
				},
				"003": {
					"text": "كَانَ رَجُلٌ كَبِيرُ السِّنِّ يَغْرِسُ زَيْتُونًا فِي حَقْلِهِ فَرَآهُ شَابٌّ فَتَعَجَّبَ مِنْهُ وَ قَالَ لَهُ: أَتُؤَمِّلُ اَنْ تَاْكُلَ مِنْ ثَمَرِ هَذَا الزَّيْتُونِ وَ اَنْتَ شَيْخٌ كَبِيرُ السِّنِّ."
				},
				"004": {
					"text": "فَأَجَابَ الشَّيْخُ: غَرَسَ مَنْ قَبْلَنَا فَاَكَلْنَا وَ نَغْرِسُ فَيَاْكُلُ مَنْ بَعْدَنَا."
				},
				"005": {
					"text": "قَالَ الْوَلَدُ ِلَابِيهِ: مَالَكَ لَا تَشْتَرِي لِي يَا أَبِي طَبْلاً صَغِيرًا؟ قَالَ الْوَالِدُ: اَخَافُ اَنْ تُزْعِجَنِي يَا بُنَىَّ بِصَوْتِهِ."
				},
				"006": {
					"text": "فَقَالَ الْوَلَدُ: لَا تَخَفْ يَا أَبِي, اِنِّي اَعِدُكَ اَنْ لَا اُطَبِّلَ بِهِ إِلَّا وَ اَنْتَ نَائِمٌ."
				},
				"007": {
					"text": "قَالَ قَائِلٌ لِصَاحِبِهِ: كَانَتْ اُمْنِيَّتِيَ الْوَحِيدَةُ اَنْ اَشْتَرِيَ سَيَّارَةً."
				},
				"008": {
					"text": "فَقَالَ لَهُ صَاحِبُهُ: وَ مَا اُمْنِيَّتُكَ الْوَحِيدَةُ بَعْدَ اَنِ اشْتَرَيْتَ سَيَّارَةً؟ قَالَ: أَبِيعَهَا."
				},
				"009": {
					"text": "قَالَ: وَ لِمَاذَا؟ قَالَ: ِلَانَّهَا اسْتَنْفَدَتْ أَمْوَالِي."
				}
			}
		},
		"099": {
			"title": "-99-",
			"words": {
				"001": {
					"text": "مَرْفَأٌ, مَرَافِئُ."
				},
				"002": {
					"text": "قَلَعَ (ا) قَلْعٌ."
				},
				"003": {
					"text": "ضَارٌّ."
				},
				"004": {
					"text": "أَصْلَحَ."
				},
				"005": {
					"text": "تَعَاوَنَ عَلَى ..."
				},
				"006": {
					"text": "جَمَّلَ."
				},
				"007": {
					"text": "نَظَّمَ."
				},
				"008": {
					"text": "بَارٌّ, بَرَرَةٌ."
				},
				"009": {
					"text": "رَسَا (و) رُسُوٌّ."
				},
				"010": {
					"text": "رَسَتِ السَّفِينَةُ."
				},
				"011": {
					"text": "عَرَبَةُ الأَطْفَالِ."
				},
				"012": {
					"text": "عَرَبَةٌ (ات)."
				},
				"013": {
					"text": "مَرَّةً."
				},
				"014": {
					"text": "قَسَمَ (ى) قَسْمٌ."
				},
				"015": {
					"text": "عَلَى سَوَاءٍ."
				},
				"016": {
					"text": "نَادَى."
				},
				"017": {
					"text": "لَاعَبَ."
				},
				"018": {
					"text": "لَاعَبَ الْهِرَّةَ."
				},
				"019": {
					"text": "اَكْمَلَ."
				},
				"020": {
					"text": "حَالاً."
				},
				"021": {
					"text": "ضَاحَكَ."
				},
				"022": {
					"text": "ضَاحَكَ الطِّفْلَ."
				},
				"023": {
					"text": "غَنَّى."
				}
			},
			"phrases": {
				"001": {
					"text": "عِنْدَمَا يَعُودُ الَاطْفَالُ مِنَ الْمَدْرَسَةِ يَقْلَعُ سَعِيدٌ الأَعْشَابَ الضَّارَّةَ وَ تَكْنِسُ سَلْمَى الْمَنْزِلَ كَمَا يُصْلِحُ مَحْمُدٌ قُفْلَ الْبَابِ, لَقَدْ تَعَاوَنَ الْجَمِيعُ عَلَى تَجْمِيلِ الْمَنْزِلِ وَ تَنْظِيمِ الْحَدِيقَةِ, اِنَّهُمْ أَبْنَاءٌ بَرَرَةٌ."
				},
				"002": {
					"text": "اَلْجَوَّابُ: لَقَدْ نَزَلْتُ فِي أَثْنَاءِ سَفَرِنَا فِي الْبَحْرِ عَلَى جَمِيعِ مَرَافِئِ الْعَالَمِ فَاَنَا اَعْرِفُهَا جَمِيعًا."
				},
				"003": {
					"text": "اَلصَّدِيقُ: اَنْتَ اِذًا تَعْرِفُ الْجُغْرَافِيَّةَ جَيِّدًا."
				},
				"004": {
					"text": "اَلْجَوَّابُ: نَعَمْ, فَقَدْ رَسَوْنَا عَلَيْهَا مَرَّةً لِنَأْخُذَ فَحْمًا."
				},
				"005": {
					"text": "سَأَلَ الْمُعَلِّمُ اَحَدَ التَّلَامِيذِ فَقَالَ: اُمٌّ لَهَا سَبْعَةُ أَوْلَادٍ وَ لَيْسَ عِنْدَهَا سِوَى خَمْسِ تُفَّاحَاتٍ فَكَيْفَ تَقْسِمُهَا الاُمُّ بَيْنَ الْجَمِيعِ عَلَى سَوَاءٍ."
				},
				"006": {
					"text": "فَكَّرَ التِّلْمِيذُ قَلِيلاً ثُمَّ أَجَابَ: تَعْمَلُ مِنَ التُّفَّاحَاتِ مُرَبًّى وَ تَقْسِمُهُ."
				},
				"007": {
					"text": "كَانَ وَلَدٌ صَغِيرٌ يَلْعَبُ فِي سَاحَةِ الدَّارِ فَنَادَتْهُ اُمُّهُ وَ قَالَتْ: تَعَالَ لَاعِبْ أُخْتَكَ حَتَّى اُكْمِلَ عَمَلِي فَتَرَكَ اللَّعِبَ وَ ذَهَبَ حَالاً فَوَضَعَ أُخْتَهُ فِي عَرَبَتِهَا وَ خَرَجَ بِهَا اِلَى الْحَدِيقَةِ وَ جَعَلَ يُضَاحِكُهَا وَ يُغَنِّي لَهَا حَتَّى اَكْمَلَتِ الاُمُّ عَمَلَهَا."
				}
			}
		}
	}
}